{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "_": 60,
      "`": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "|": 88,
      "~": 89,
      "¡": 90,
      "¢": 91,
      "¦": 92,
      "©": 93,
      "«": 94,
      "¬": 95,
      "¯": 96,
      "°": 97,
      "±": 98,
      "³": 99,
      "´": 100,
      "¶": 101,
      "¹": 102,
      "»": 103,
      "Â": 104,
      "Ã": 105,
      "Å": 106,
      "Ë": 107,
      "â": 108,
      "ĉ": 109,
      "Ċ": 110,
      "Ġ": 111,
      "Ģ": 112,
      "Ĥ": 113,
      "ĥ": 114,
      "Ħ": 115,
      "ĵ": 116,
      "ļ": 117,
      "ľ": 118,
      "Ŀ": 119,
      "ł": 120,
      "Ń": 121,
      "he": 122,
      "Ġt": 123,
      "Ġa": 124,
      "Ġs": 125,
      "nd": 126,
      "Ġw": 127,
      "Ġthe": 128,
      "ed": 129,
      "Ġand": 130,
      "Ġto": 131,
      "Ġb": 132,
      "in": 133,
      "Ġh": 134,
      "Ġwa": 135,
      "re": 136,
      "ou": 137,
      "Ġf": 138,
      "it": 139,
      "Ġl": 140,
      "Ġc": 141,
      "Ġd": 142,
      "er": 143,
      "Ġhe": 144,
      "Ġm": 145,
      "Ġp": 146,
      "Ġwas": 147,
      "ĠT": 148,
      "om": 149,
      "Ġo": 150,
      "ay": 151,
      "ar": 152,
      "is": 153,
      "ing": 154,
      "il": 155,
      "Ġg": 156,
      "id": 157,
      "at": 158,
      "en": 159,
      "Ġn": 160,
      "Ġsa": 161,
      "Ġha": 162,
      "ĠThe": 163,
      "ĠS": 164,
      "an": 165,
      "im": 166,
      "or": 167,
      "on": 168,
      "Ġit": 169,
      "Ġth": 170,
      "ll": 171,
      "le": 172,
      "ĠH": 173,
      "ot": 174,
      "Ġher": 175,
      "et": 176,
      "ir": 177,
      "ĠShe": 178,
      "es": 179,
      "ĠHe": 180,
      "end": 181,
      "Ġin": 182,
      "ver": 183,
      "ĠThey": 184,
      "ut": 185,
      "ow": 186,
      "ck": 187,
      "Ġu": 188,
      "Ġy": 189,
      "ld": 190,
      "oo": 191,
      "ily": 192,
      "Ġsaid": 193,
      "ig": 194,
      "Ġr": 195,
      "ex": 196,
      "Ġ\"": 197,
      "Ġbe": 198,
      "am": 199,
      "ĠI": 200,
      "Ġst": 201,
      "ke": 202,
      "ce": 203,
      "ve": 204,
      "ith": 205,
      "pp": 206,
      "Ġshe": 207,
      "Lily": 208,
      "Ġwith": 209,
      "On": 210,
      "Ġon": 211,
      "Ġyou": 212,
      "ked": 213,
      "Ġof": 214,
      "ri": 215,
      "Ġpl": 216,
      "nt": 217,
      "ft": 218,
      "Ġhis": 219,
      "ad": 220,
      "Ġso": 221,
      "very": 222,
      "Ġday": 223,
      "Ġthat": 224,
      "Ġup": 225,
      "ĠLily": 226,
      "Ġplay": 227,
      "el": 228,
      "Ġhad": 229,
      "Ġthey": 230,
      "st": 231,
      "ext": 232,
      "Ġwe": 233,
      "Ġmom": 234,
      "ĠB": 235,
      "Ġfor": 236,
      "Ġe": 237,
      "un": 238,
      "ould": 239,
      "'s": 240,
      "my": 241,
      "Ġli": 242,
      "The": 243,
      "oft": 244,
      "<|": 245,
      "|>": 246,
      "endoft": 247,
      "endoftext": 248,
      "ch": 249,
      "Ġhapp": 250,
      "Ġwant": 251,
      "ent": 252,
      "Ġsh": 253,
      "itt": 254,
      "her": 255,
      "out": 256,
      "Ġnot": 257,
      "Ġdo": 258,
      "ome": 259,
      "se": 260,
      "Ġvery": 261,
      "ly": 262,
      "all": 263,
      "ound": 264,
      "Ġwh": 265,
      "Ġk": 266,
      "ime": 267,
      "ittle": 268,
      "Ġtime": 269,
      "al": 270,
      "Ġlittle": 271,
      "ĠM": 272,
      "Ġthere": 273,
      "ht": 274,
      "Ġis": 275,
      "Ġhappy": 276,
      "Ġbig": 277,
      "ĠIt": 278,
      "ĠĊ": 279,
      "Ġre": 280,
      "Ġsm": 281,
      "Ġbut": 282,
      "Ġsaw": 283,
      "Ġan": 284,
      "ra": 285,
      "ry": 286,
      "riend": 287,
      ".\"": 288,
      "Ġfriend": 289,
      "Ġas": 290,
      "ack": 291,
      "Ġne": 292,
      "One": 293,
      "ide": 294,
      "ake": 295,
      "ug": 296,
      "'t": 297,
      "!\"": 298,
      "Ġloo": 299,
      "Ġwere": 300,
      "ved": 301,
      "Ġlo": 302,
      "ore": 303,
      "Once": 304,
      "Ġse": 305,
      "Ġtoo": 306,
      "Ġhim": 307,
      "Ġbo": 308,
      "Ġgo": 309,
      "Ġare": 310,
      "ec": 311,
      "ĠTim": 312,
      "Ġj": 313,
      "Ġwanted": 314,
      "ard": 315,
      "ill": 316,
      "irl": 317,
      "Ġthem": 318,
      "Ġupon": 319,
      "Ġgirl": 320,
      "Ġtheir": 321,
      "Ġout": 322,
      "Ġat": 323,
      "ind": 324,
      "ur": 325,
      "Ġdid": 326,
      "way": 327,
      "fu": 328,
      "Ġsp": 329,
      "ĠA": 330,
      "Ġcould": 331,
      "Ġsmil": 332,
      "hen": 333,
      "Ġhave": 334,
      "ain": 335,
      "hed": 336,
      "art": 337,
      "ter": 338,
      "ĠBen": 339,
      "rom": 340,
      "Ġcan": 341,
      "Ġwent": 342,
      "ic": 343,
      "Ġar": 344,
      "Ġex": 345,
      "lp": 346,
      "ood": 347,
      "ful": 348,
      "Ġfriends": 349,
      "?\"": 350,
      "hing": 351,
      "Ġnam": 352,
      "Ġkn": 353,
      "ĠJ": 354,
      "ight": 355,
      "Ġhelp": 356,
      "Ġsay": 357,
      "Ġall": 358,
      "one": 359,
      "um": 360,
      "ark": 361,
      "Ġback": 362,
      "You": 363,
      "Ġfun": 364,
      "ĠTom": 365,
      "Ġcl": 366,
      "are": 367,
      "Ġno": 368,
      "Ġle": 369,
      "op": 370,
      "Ġsc": 371,
      "Ġnamed": 372,
      "Ġal": 373,
      "elt": 374,
      "oug": 375,
      "Ġman": 376,
      "Ġloved": 377,
      "side": 378,
      "Ġsmiled": 379,
      "ĠOne": 380,
      "Ġtoy": 381,
      "Ġlike": 382,
      "ick": 383,
      "Ġfelt": 384,
      "Ġasked": 385,
      "Ġfe": 386,
      "Ġsome": 387,
      "Ġsee": 388,
      "Ġlooked": 389,
      "Ġme": 390,
      "ame": 391,
      "Ġaround": 392,
      "Ġro": 393,
      "ĠTimmy": 394,
      "omet": 395,
      "ĠW": 396,
      "ure": 397,
      "Ġbr": 398,
      "Ġbir": 399,
      "get": 400,
      "ice": 401,
      "Ġboy": 402,
      "Ġwould": 403,
      "ong": 404,
      "Ġstart": 405,
      "as": 406,
      "Ġbird": 407,
      "Ġsomet": 408,
      "ings": 409,
      "Ġfa": 410,
      "ade": 411,
      "Ġmake": 412,
      "Ġag": 413,
      "Ġwhat": 414,
      "Ġwor": 415,
      "dd": 416,
      "ĠYou": 417,
      ",\"": 418,
      "Ġsays": 419,
      "ĠBut": 420,
      "king": 421,
      "Ġran": 422,
      "Ġaway": 423,
      "own": 424,
      "gether": 425,
      "Ġtre": 426,
      "Ã¢": 427,
      "âĤ": 428,
      "âĤ¬": 429,
      "ag": 430,
      "ared": 431,
      "ie": 432,
      "oud": 433,
      "Ġmade": 434,
      "Ġstarted": 435,
      "Ġcar": 436,
      "Ġtogether": 437,
      "Ġsomething": 438,
      "Ġco": 439,
      "ther": 440,
      "Ġpark": 441,
      "Ġsad": 442,
      "Ġother": 443,
      "ited": 444,
      "Ġput": 445,
      "Ġnew": 446,
      "Ġfrom": 447,
      "ell": 448,
      "Ġhug": 449,
      "Ġpr": 450,
      "ble": 451,
      "Ġagain": 452,
      "ook": 453,
      "Ġexc": 454,
      "ach": 455,
      "ĠL": 456,
      "Ġgood": 457,
      "Ġhome": 458,
      "Ġla": 459,
      "Ġmu": 460,
      "ss": 461,
      "Ġwhen": 462,
      "if": 463,
      "Ġfl": 464,
      "ried": 465,
      "ep": 466,
      "Ġwho": 467,
      "est": 468,
      "Ġthen": 469,
      "Ġfound": 470,
      "Ġch": 471,
      "Ġdec": 472,
      "pped": 473,
      "hat": 474,
      "Ġget": 475,
      "Ġwal": 476,
      "Ġplaying": 477,
      "qu": 478,
      "Ġsw": 479,
      "ought": 480,
      "nn": 481,
      "Ġliked": 482,
      "uck": 483,
      "Ġthings": 484,
      "ĠE": 485,
      "ally": 486,
      "pl": 487,
      "ous": 488,
      "Ġgot": 489,
      "Ġbl": 490,
      "Ġexcited": 491,
      "ro": 492,
      "ided": 493,
      "ave": 494,
      "Ġcame": 495,
      "ara": 496,
      "Ġevery": 497,
      "Ġdecided": 498,
      "Ġyour": 499,
      "Ġdog": 500,
      "ĠMom": 501,
      "ax": 502,
      "Ġv": 503,
      "Ġscared": 504,
      "ĠD": 505,
      "Ġone": 506,
      "Ġdown": 507,
      "ust": 508,
      "Ġfind": 509,
      "Ġcare": 510,
      "They": 511,
      "nna": 512,
      "ouse": 513,
      "ap": 514,
      "Ġbec": 515,
      "ist": 516,
      "Ġthan": 517,
      "ny": 518,
      "Ġfeel": 519,
      "ue": 520,
      "Ġdad": 521,
      "Ġab": 522,
      "Ġwill": 523,
      "Ġmy": 524,
      "arn": 525,
      "Ġlook": 526,
      "udd": 527,
      "our": 528,
      "Ġgr": 529,
      "ers": 530,
      "Ġke": 531,
      "Ġgra": 532,
      "us": 533,
      "Ġdidn": 534,
      "ways": 535,
      "ess": 536,
      "Ġpo": 537,
      "Ġtoys": 538,
      "Ġtook": 539,
      "fe": 540,
      "nder": 541,
      "Ġabout": 542,
      "Ġball": 543,
      "Ġalways": 544,
      "Ġlot": 545,
      "Ġmommy": 546,
      "ĠSam": 547,
      "ant": 548,
      "Ġkne": 549,
      "bb": 550,
      "Ġtree": 551,
      "ise": 552,
      "ĠF": 553,
      "Ġoutside": 554,
      "Ġthought": 555,
      "ite": 556,
      "Ġmore": 557,
      "Ġta": 558,
      "ened": 559,
      "Ġlearn": 560,
      "ret": 561,
      "Ġho": 562,
      "ched": 563,
      "Ġknow": 564,
      "eci": 565,
      "Ġint": 566,
      "ged": 567,
      "Ġsor": 568,
      "Ġcat": 569,
      "Ġlaug": 570,
      "Ġtake": 571,
      "Ġold": 572,
      "ive": 573,
      "ia": 574,
      "ĠMax": 575,
      "Ġspeci": 576,
      "Ġspecial": 577,
      "Ġknew": 578,
      "Ġany": 579,
      "Ġpe": 580,
      "udden": 581,
      "fter": 582,
      "Ġhow": 583,
      "Ġsorry": 584,
      "Ġtr": 585,
      "ma": 586,
      "ink": 587,
      "But": 588,
      "Ġshow": 589,
      "ish": 590,
      "uddenly": 591,
      "Ġrun": 592,
      "au": 593,
      "Ġsl": 594,
      "Ġmuch": 595,
      "Ġtw": 596,
      "Ġhand": 597,
      "and": 598,
      "Ġor": 599,
      "Ġhouse": 600,
      "Ġop": 601,
      "Ġmo": 602,
      "Ġwater": 603,
      "Ġsk": 604,
      "ven": 605,
      "Ġtried": 606,
      "Ġinto": 607,
      "Ġsun": 608,
      "ank": 609,
      "Ġinside": 610,
      "Tom": 611,
      "Ġclo": 612,
      "ate": 613,
      "Ġtold": 614,
      "Ġgave": 615,
      "ump": 616,
      "ĠSara": 617,
      "ty": 618,
      "Ġproud": 619,
      "Ġeach": 620,
      "Ġqu": 621,
      "Ġen": 622,
      "ĠWe": 623,
      "Ġif": 624,
      "Ġover": 625,
      "Ġroom": 626,
      "Ġcouldn": 627,
      "Ġheard": 628,
      "ace": 629,
      "Ġnever": 630,
      "Ġeat": 631,
      "Ġthis": 632,
      "ĠAnna": 633,
      "Ġpret": 634,
      "other": 635,
      "dy": 636,
      "ĠEvery": 637,
      "ause": 638,
      "by": 639,
      "ak": 640,
      "Ġplayed": 641,
      "Ġpick": 642,
      "ion": 643,
      "Mom": 644,
      "etter": 645,
      "Ġhugged": 646,
      "Ġexpl": 647,
      "here": 648,
      "ge": 649,
      "Ġcom": 650,
      "Ġgre": 651,
      "Ġjust": 652,
      "Ġnice": 653,
      "Ġbox": 654,
      "Ġmany": 655,
      "Ġneed": 656,
      "Ġwat": 657,
      "oth": 658,
      "Ġstr": 659,
      "sed": 660,
      "Ġbecause": 661,
      "Ġoff": 662,
      "ile": 663,
      "'m": 664,
      "gry": 665,
      "Ġsmall": 666,
      "iz": 667,
      "Ġbu": 668,
      "ving": 669,
      "Ġlong": 670,
      "Ġjo": 671,
      "Ġsn": 672,
      "ine": 673,
      "Ġfo": 674,
      "imal": 675,
      "Ġanimal": 676,
      "Ġbear": 677,
      "Ġtry": 678,
      "ough": 679,
      "uc": 680,
      "ort": 681,
      "urt": 682,
      "Ġlearned": 683,
      "Ġunt": 684,
      "sel": 685,
      "ild": 686,
      "Ġlove": 687,
      "Ġuntil": 688,
      "ĠMia": 689,
      "Ġkind": 690,
      "Ġbetter": 691,
      "Ġflow": 692,
      "ĠJack": 693,
      "He": 694,
      "ĠAnd": 695,
      "Ġend": 696,
      "Ġim": 697,
      "urn": 698,
      "Ġdon": 699,
      "ves": 700,
      "Ġcle": 701,
      "Ġpu": 702,
      "Ġcall": 703,
      "Ġbest": 704,
      "em": 705,
      "ady": 706,
      "ars": 707,
      "ream": 708,
      "aut": 709,
      "Ġad": 710,
      "Yes": 711,
      "vent": 712,
      "Ġfast": 713,
      "Ġcareful": 714,
      "urp": 715,
      "arden": 716,
      "Ġgarden": 717,
      "ĠC": 718,
      "Ġfi": 719,
      "ĠJo": 720,
      "Ġbeaut": 721,
      "Th": 722,
      "ber": 723,
      "Ġsky": 724,
      "Ġthanked": 725,
      "Ġbra": 726,
      "Ġjump": 727,
      "Ġeven": 728,
      "ies": 729,
      "Ġloud": 730,
      "ase": 731,
      "pt": 732,
      "Ġby": 733,
      "ĠSo": 734,
      "Ġlaughed": 735,
      "ĠHer": 736,
      "Ġte": 737,
      "Ġche": 738,
      "iny": 739,
      "wn": 740,
      "self": 741,
      "Ġgl": 742,
      "lly": 743,
      "Ġlist": 744,
      "It": 745,
      "Ġcome": 746,
      "Ġbeauti": 747,
      "Ġhard": 748,
      "Ġstill": 749,
      "Ġhurt": 750,
      "lew": 751,
      "Ġbeautiful": 752,
      "Ġanimals": 753,
      "Ġlots": 754,
      "Ġfam": 755,
      "Ġway": 756,
      "Ġwo": 757,
      "Åĵ": 758,
      "Ġra": 759,
      "Ġunder": 760,
      "ĠThen": 761,
      "hes": 762,
      "Ġlet": 763,
      "Ġstay": 764,
      "be": 765,
      "ĠFrom": 766,
      "ect": 767,
      "Ġbad": 768,
      "ning": 769,
      "ct": 770,
      "Ġsafe": 771,
      "Ġcol": 772,
      "ool": 773,
      "Ġcu": 774,
      "ast": 775,
      "Ġboth": 776,
      "ĠHis": 777,
      "ople": 778,
      "ock": 779,
      "kay": 780,
      "Ġrem": 781,
      "Ġbook": 782,
      "Tim": 783,
      "Ġangry": 784,
      "Ġlived": 785,
      "ished": 786,
      "Ġits": 787,
      "Ġimp": 788,
      "ree": 789,
      "ress": 790,
      "Ġtwo": 791,
      "ĠÃ¢": 792,
      "Ġpeople": 793,
      "ane": 794,
      "Ġbrave": 795,
      "Ġfamily": 796,
      "Ġshould": 797,
      "No": 798,
      "Ġred": 799,
      "urpr": 800,
      "igh": 801,
      "Ġwalked": 802,
      "Ġsurpr": 803,
      "Ġflew": 804,
      "Ġfin": 805,
      "Ġstor": 806,
      "Ġshare": 807,
      "Ġdan": 808,
      "Ġsoon": 809,
      "ucy": 810,
      "When": 811,
      "Ġfly": 812,
      "ob": 813,
      "Ġpic": 814,
      "Ġdoll": 815,
      "fore": 816,
      "led": 817,
      "Ġkept": 818,
      "Ġcalled": 819,
      "ip": 820,
      "Ġfore": 821,
      "Ben": 822,
      "Let": 823,
      "Ġrock": 824,
      "Ġclean": 825,
      "Ġpretty": 826,
      "ised": 827,
      "Ġdoor": 828,
      "dded": 829,
      "Ġshiny": 830,
      "ĠP": 831,
      "ĠWhen": 832,
      "Ġgoing": 833,
      "Ġkeep": 834,
      "Ġdra": 835,
      "hn": 836,
      "Ġnoise": 837,
      "Ġnow": 838,
      "Ġreal": 839,
      "Ġwind": 840,
      "Ġopened": 841,
      "Ġadvent": 842,
      "Ġturn": 843,
      "ummy": 844,
      "Ġide": 845,
      "ary": 846,
      "Ġcry": 847,
      "so": 848,
      "Ġbefore": 849,
      "Ġcon": 850,
      "age": 851,
      "Ġground": 852,
      "Ġalso": 853,
      "Ġsto": 854,
      "les": 855,
      "âĤ¬â": 856,
      "illy": 857,
      "oon": 858,
      "Ġey": 859,
      "Ġcolor": 860,
      "Ġexplore": 861,
      "ied": 862,
      "Ġfar": 863,
      "Ġhas": 864,
      "Ġidea": 865,
      "ture": 866,
      "Ġfr": 867,
      "What": 868,
      "kes": 869,
      "imb": 870,
      "Ġwar": 871,
      "th": 872,
      "Ġun": 873,
      "thing": 874,
      "Ġnext": 875,
      "Ġpicked": 876,
      "Ġclimb": 877,
      "uch": 878,
      "Ġnodded": 879,
      "That": 880,
      "oy": 881,
      "aybe": 882,
      "Ġsmile": 883,
      "Ġthr": 884,
      "Ġfeeling": 885,
      "Ġtruck": 886,
      "Ġwhile": 887,
      "Ġbed": 888,
      "ĠDad": 889,
      "Ġwalking": 890,
      "Ħ¢": 891,
      "âĤ¬âĦ¢": 892,
      "eet": 893,
      "Ġwr": 894,
      "Ġadventure": 895,
      "Thank": 896,
      "ger": 897,
      "ĠLucy": 898,
      "Ġpicture": 899,
      "ac": 900,
      "ĠG": 901,
      "Ġbeing": 902,
      "Ġthink": 903,
      "Ġgive": 904,
      "Ġfood": 905,
      "Ġma": 906,
      "ff": 907,
      "iced": 908,
      "Ġtra": 909,
      "Ġdif": 910,
      "Ġbre": 911,
      "pot": 912,
      "Ġgi": 913,
      "joy": 914,
      "Ġbro": 915,
      "Ġtow": 916,
      "ious": 917,
      "Ġlisten": 918,
      "Ġclos": 919,
      "Ġeyes": 920,
      "Ġwait": 921,
      "ught": 922,
      "Ġown": 923,
      "Ġfish": 924,
      "Ġstopped": 925,
      "Ġafter": 926,
      "Ġlooking": 927,
      "ting": 928,
      "Ġflowers": 929,
      "ember": 930,
      "Ġdel": 931,
      "Ġwalk": 932,
      "Ġhands": 933,
      "Ġblue": 934,
      "ized": 935,
      "She": 936,
      "Ġslide": 937,
      "Ġshout": 938,
      "Ġrepl": 939,
      "Ġgreat": 940,
      "Ġever": 941,
      "Ġmean": 942,
      "Ġenjoy": 943,
      "Ġvo": 944,
      "Ġhead": 945,
      "irst": 946,
      "ila": 947,
      "Ġrain": 948,
      "ĠSuddenly": 949,
      "Suddenly": 950,
      "Ġnear": 951,
      "Ġnoticed": 952,
      "Ġdis": 953,
      "Ġforest": 954,
      "Ġus": 955,
      "Ġask": 956,
      "Ġimport": 957,
      "Ġquick": 958,
      "Ġremember": 959,
      "bbit": 960,
      "Ġsound": 961,
      "Ġapp": 962,
      "llow": 963,
      "Ġokay": 964,
      "Ġde": 965,
      "maz": 966,
      "Ġwork": 967,
      "Ġshowed": 968,
      "Ġwonder": 969,
      "Ġamaz": 970,
      "ted": 971,
      "Ġtal": 972,
      "lease": 973,
      "Ġstick": 974,
      "Ġwatch": 975,
      "Ġimportant": 976,
      "bbed": 977,
      "We": 978,
      "bye": 979,
      "Ġstrong": 980,
      "gan": 981,
      "Ġac": 982,
      "Anna": 983,
      "Ġeveryone": 984,
      "Ġbright": 985,
      "day": 986,
      "fere": 987,
      "Ġrabbit": 988,
      "Ġdiffere": 989,
      "Ġboat": 990,
      "Ġour": 991,
      "Ġreplied": 992,
      "Ġsqu": 993,
      "Ġwhere": 994,
      "Ġright": 995,
      "Ġfollow": 996,
      "ĠSpot": 997,
      "Ġuse": 998,
      "Ġdoes": 999,
      "co": 1000,
      "Ġwatched": 1001,
      "able": 1002,
      "Ġhop": 1003,
      "Ġyell": 1004,
      "Ġface": 1005,
      "ath": 1006,
      "Ġmor": 1007,
      "Ġquickly": 1008,
      "ĠSue": 1009,
      "Look": 1010,
      "ered": 1011,
      "Ġstore": 1012,
      "ĠN": 1013,
      "Ġdress": 1014,
      "Ġsure": 1015,
      "Ġbeen": 1016,
      "Ġbecame": 1017,
      "ange": 1018,
      "Ġplace": 1019,
      "Sara": 1020,
      "ng": 1021,
      "Ġdifferent": 1022,
      "Ġchild": 1023,
      "ĠMommy": 1024,
      "Ġcuri": 1025,
      "aught": 1026,
      "Ġwarm": 1027,
      "Ġye": 1028,
      "Ġgoodbye": 1029,
      "Ġam": 1030,
      "So": 1031,
      "Ġmag": 1032,
      "ĠBob": 1033,
      "Ġhigh": 1034,
      "Ġvoice": 1035,
      "ĠR": 1036,
      "Ġforg": 1037,
      "Ġblock": 1038,
      "Ġtell": 1039,
      "Ġcake": 1040,
      "more": 1041,
      "Ġanymore": 1042,
      "leep": 1043,
      "ndma": 1044,
      "Ġcloser": 1045,
      "Ġcook": 1046,
      "Ġcurious": 1047,
      "itc": 1048,
      "Ġfav": 1049,
      "Ġbel": 1050,
      "ount": 1051,
      "Ġnight": 1052,
      "Ġpull": 1053,
      "Ġopen": 1054,
      "ired": 1055,
      "imes": 1056,
      "ĠTh": 1057,
      "Ġlea": 1058,
      "ached": 1059,
      "Ġpain": 1060,
      "iss": 1061,
      "Ġfirst": 1062,
      "Ġz": 1063,
      "Her": 1064,
      "Ġbutter": 1065,
      "Ġhere": 1066,
      "Ġfell": 1067,
      "Ġbus": 1068,
      "Ġkid": 1069,
      "ull": 1070,
      "Ġgrabbed": 1071,
      "Ġru": 1072,
      "Ġsees": 1073,
      "Jo": 1074,
      "Can": 1075,
      "unny": 1076,
      "Ġsweet": 1077,
      "orn": 1078,
      "Ġonly": 1079,
      "Ġflo": 1080,
      "itchen": 1081,
      "Ġkitchen": 1082,
      "Ġthree": 1083,
      "Ġsand": 1084,
      "Ġhelped": 1085,
      "Ġbirds": 1086,
      "Ġstop": 1087,
      "Ġdr": 1088,
      "Ġcont": 1089,
      "Ġcra": 1090,
      "Ġbit": 1091,
      "Ġba": 1092,
      "Ġhappened": 1093,
      "Ġjumped": 1094,
      "Ġglad": 1095,
      "Ġfire": 1096,
      "Ġmon": 1097,
      "ppy": 1098,
      "Ġsing": 1099,
      "Ġbeh": 1100,
      "Ġgrass": 1101,
      "Ġtri": 1102,
      "Ġper": 1103,
      "Ġcr": 1104,
      "Ġbrother": 1105,
      "Ġrealized": 1106,
      "ĠDo": 1107,
      "After": 1108,
      "isy": 1109,
      "Ġstory": 1110,
      "Ġshouted": 1111,
      "air": 1112,
      "Ġreached": 1113,
      "Ġmess": 1114,
      "Ġsoft": 1115,
      "akes": 1116,
      "ass": 1117,
      "ĠLet": 1118,
      "Ġyummy": 1119,
      "Ġlady": 1120,
      "Ġgame": 1121,
      "ins": 1122,
      "Ġhaving": 1123,
      "nts": 1124,
      "Ġdraw": 1125,
      "Ġate": 1126,
      "Ġhat": 1127,
      "Ġprin": 1128,
      "ĠSarah": 1129,
      "Ġpretend": 1130,
      "zy": 1131,
      "ĠEveryone": 1132,
      "Ġpap": 1133,
      "Ġthrough": 1134,
      "Ġfavor": 1135,
      "Ġunderst": 1136,
      "ĠJane": 1137,
      "'re": 1138,
      "where": 1139,
      "Ġcre": 1140,
      "Ġless": 1141,
      "Ġrest": 1142,
      "Ġfavorite": 1143,
      "Ġready": 1144,
      "ater": 1145,
      "ĠAs": 1146,
      "Ġthing": 1147,
      "Ġlooks": 1148,
      "ken": 1149,
      "Ġmaking": 1150,
      "ather": 1151,
      "ĠCan": 1152,
      "Ġkids": 1153,
      "Ġmagic": 1154,
      "Ġreally": 1155,
      "Ġduck": 1156,
      "Ġpare": 1157,
      "Ġtired": 1158,
      "Ġfix": 1159,
      "Ġpond": 1160,
      "Ġcars": 1161,
      "Ġcut": 1162,
      "Ġworld": 1163,
      "Wow": 1164,
      "Ġdone": 1165,
      "ĠThat": 1166,
      "Ġbegan": 1167,
      "Ġmum": 1168,
      "Ġbunny": 1169,
      "Mommy": 1170,
      "Ġwaved": 1171,
      "bo": 1172,
      "Ġhimself": 1173,
      "Ġcatch": 1174,
      "Ġbutterf": 1175,
      "Ġcoming": 1176,
      "Ġtouch": 1177,
      "Ġfunny": 1178,
      "Ġcried": 1179,
      "Ġused": 1180,
      "fully": 1181,
      "Ġworry": 1182,
      "Ġpart": 1183,
      "Ġwhy": 1184,
      "Ġprom": 1185,
      "uff": 1186,
      "Ġname": 1187,
      "ign": 1188,
      "Ġblocks": 1189,
      "Ġanother": 1190,
      "Ġfill": 1191,
      "ĠJoe": 1192,
      "Ġste": 1193,
      "Ġflower": 1194,
      "Ġpus": 1195,
      "Ġhold": 1196,
      "Ġfro": 1197,
      "Ġhair": 1198,
      "Ġtast": 1199,
      "Ġtop": 1200,
      "Ġseen": 1201,
      "Ġcool": 1202,
      "ster": 1203,
      "oney": 1204,
      "Ġswim": 1205,
      "rel": 1206,
      "Ġwished": 1207,
      "sh": 1208,
      "eddy": 1209,
      "Ġthank": 1210,
      "iver": 1211,
      "Ġmouse": 1212,
      "Ġfloor": 1213,
      "Ġlight": 1214,
      "Ġgreen": 1215,
      "Ġbag": 1216,
      "ient": 1217,
      "Ġdelic": 1218,
      "Ġlikes": 1219,
      "Ġpaper": 1220,
      "Ġsmell": 1221,
      "Ġfarm": 1222,
      "hy": 1223,
      "Timmy": 1224,
      "Ġparents": 1225,
      "As": 1226,
      "Ġbehind": 1227,
      "ation": 1228,
      "olly": 1229,
      "Ġlesson": 1230,
      "Ġdri": 1231,
      "Don": 1232,
      "Ġsurprise": 1233,
      "Ġdoing": 1234,
      "Ġhopped": 1235,
      "Ġdro": 1236,
      "Ġbow": 1237,
      "Ġworked": 1238,
      "Ġsleep": 1239,
      "Ġhole": 1240,
      "ards": 1241,
      "ĠJohn": 1242,
      "Sam": 1243,
      "Ġwindow": 1244,
      "andy": 1245,
      "Ġyellow": 1246,
      "Ġread": 1247,
      "Ġtrees": 1248,
      "Ġdark": 1249,
      "Ġdin": 1250,
      "Ġfull": 1251,
      "Ġsho": 1252,
      "Ġlaugh": 1253,
      "Ġrunning": 1254,
      "aisy": 1255,
      "ued": 1256,
      "ike": 1257,
      "ely": 1258,
      "Ġcold": 1259,
      "ren": 1260,
      "Ġswing": 1261,
      "rew": 1262,
      "Ġsat": 1263,
      "Ġspot": 1264,
      "Ġwood": 1265,
      "ul": 1266,
      "\".": 1267,
      "Ġsurprised": 1268,
      "Ġslow": 1269,
      "Ġremembered": 1270,
      "aring": 1271,
      "Ġbutterfly": 1272,
      "Ġhappily": 1273,
      "Ġset": 1274,
      "Ġlost": 1275,
      "Ġ-": 1276,
      "Ġneeded": 1277,
      "ons": 1278,
      "Ġyears": 1279,
      "Ġice": 1280,
      "ĠIn": 1281,
      "Ġheld": 1282,
      "Ġbuy": 1283,
      "Hell": 1284,
      "Hello": 1285,
      "Ġmove": 1286,
      "Ġfrog": 1287,
      "Ġanything": 1288,
      "Ġwrong": 1289,
      "Ġcarefully": 1290,
      "uit": 1291,
      "Ġsnow": 1292,
      "John": 1293,
      "Ġhear": 1294,
      "Ġleft": 1295,
      "Ġtall": 1296,
      "Ġhun": 1297,
      "ens": 1298,
      "Ġperf": 1299,
      "Ġdir": 1300,
      "Ġdream": 1301,
      "Ġfair": 1302,
      "Ġfollowed": 1303,
      "Ġair": 1304,
      "Ġenjoyed": 1305,
      "ĠLila": 1306,
      "Ġel": 1307,
      "Ġfinished": 1308,
      "Ġcast": 1309,
      "Ġchildren": 1310,
      "cess": 1311,
      "Ġbug": 1312,
      "Ġbooks": 1313,
      "Ġhot": 1314,
      "Ġtable": 1315,
      "inally": 1316,
      "ined": 1317,
      "Ġherself": 1318,
      "Ġhill": 1319,
      "Ġhid": 1320,
      "reed": 1321,
      "ĠAfter": 1322,
      "Ġarri": 1323,
      "Ġfriendly": 1324,
      "Ġunderstand": 1325,
      "ds": 1326,
      "Ġarm": 1327,
      "Ġcontin": 1328,
      "Ġclose": 1329,
      "Ġplease": 1330,
      "Ġforgot": 1331,
      "ross": 1332,
      "Ġmight": 1333,
      "Ġcolors": 1334,
      "Ġelse": 1335,
      "ĠBenny": 1336,
      "Ġdelicious": 1337,
      "Ġbroken": 1338,
      "Ġbuild": 1339,
      "Ġwants": 1340,
      "asure": 1341,
      "Ġrel": 1342,
      "lf": 1343,
      "ash": 1344,
      "Ġgone": 1345,
      "sp": 1346,
      "Ġgent": 1347,
      "ield": 1348,
      "OK": 1349,
      "Ġbaby": 1350,
      "room": 1351,
      "atter": 1352,
      "Ġarrived": 1353,
      "Ġcreat": 1354,
      "Ġtight": 1355,
      "Ġable": 1356,
      "ĠNow": 1357,
      "Ġleaves": 1358,
      "Ġsong": 1359,
      "Ġwonderful": 1360,
      "Ġsomeone": 1361,
      "Then": 1362,
      "Ġyes": 1363,
      "Ġwall": 1364,
      "Ġsquir": 1365,
      "ner": 1366,
      "ĠSally": 1367,
      "Ġfilled": 1368,
      "av": 1369,
      "Ġcontinued": 1370,
      "ich": 1371,
      "ĠThere": 1372,
      "ask": 1373,
      "Ġlion": 1374,
      "Ġcount": 1375,
      "Ġbreak": 1376,
      "Ġsquirrel": 1377,
      "Ġagreed": 1378,
      "Ġju": 1379,
      "Ġpink": 1380,
      "ĠMaybe": 1381,
      "Ġscary": 1382,
      "Ġpoin": 1383,
      "Ġfall": 1384,
      "Ġenough": 1385,
      "From": 1386,
      "ĠDaisy": 1387,
      "ey": 1388,
      "Ġcastle": 1389,
      "icy": 1390,
      "ries": 1391,
      "ee": 1392,
      "man": 1393,
      "Ġgrandma": 1394,
      "ĠEm": 1395,
      "Ġvis": 1396,
      "Ġstayed": 1397,
      "Ġhungry": 1398,
      "Ġmakes": 1399,
      "Jack": 1400,
      "Ġmoment": 1401,
      "Ġmorning": 1402,
      "Ġsmiles": 1403,
      "'ll": 1404,
      "Ġfinally": 1405,
      "Ġwet": 1406,
      "Ġfight": 1407,
      "Ġcomp": 1408,
      "Ġcookies": 1409,
      "Ġgetting": 1410,
      "oup": 1411,
      "Ġturned": 1412,
      "Ġsometimes": 1413,
      "gon": 1414,
      "app": 1415,
      "row": 1416,
      "Ġpictures": 1417,
      "Ġpi": 1418,
      "Ġtalk": 1419,
      "Ġbeach": 1420,
      "rot": 1421,
      "Ġcream": 1422,
      "ama": 1423,
      "ĠTommy": 1424,
      "Ġclimbed": 1425,
      "ĠThis": 1426,
      "Ġothers": 1427,
      "Ġtrying": 1428,
      "Ġclot": 1429,
      "Ġballoon": 1430,
      "ĠK": 1431,
      "Ġlistened": 1432,
      "oom": 1433,
      "Ġdinner": 1434,
      "Ġamazing": 1435,
      "Ġtail": 1436,
      "Ġclothes": 1437,
      "ced": 1438,
      "Ġmus": 1439,
      "ĠWhat": 1440,
      "Ġfew": 1441,
      "ance": 1442,
      "apped": 1443,
      "Ġmar": 1444,
      "This": 1445,
      "Ġmet": 1446,
      "Ġpuppy": 1447,
      "At": 1448,
      "Ġmother": 1449,
      "ence": 1450,
      "Ġdaddy": 1451,
      "Ġperfect": 1452,
      "oring": 1453,
      "amp": 1454,
      "Ġasks": 1455,
      "Ġspl": 1456,
      "ĠBilly": 1457,
      "ĠGra": 1458,
      "Ġwhite": 1459,
      "ĠJen": 1460,
      "key": 1461,
      "red": 1462,
      "Ġfur": 1463,
      "Ġalone": 1464,
      "ctor": 1465,
      "uffy": 1466,
      "Ġpet": 1467,
      "His": 1468,
      "Ġsail": 1469,
      "Ġwasn": 1470,
      "ucky": 1471,
      "Ġsit": 1472,
      "Ġbrought": 1473,
      "Ġeverything": 1474,
      "Ġsear": 1475,
      "ister": 1476,
      "Ġpol": 1477,
      "der": 1478,
      "Ġjoy": 1479,
      "Oh": 1480,
      "Ġgrow": 1481,
      "ott": 1482,
      "Ġroll": 1483,
      "Ġstrange": 1484,
      "Ġpulled": 1485,
      "ated": 1486,
      "Ġwaited": 1487,
      "Ġpie": 1488,
      "elc": 1489,
      "wl": 1490,
      "Ġspark": 1491,
      "Ġdeep": 1492,
      "Ġride": 1493,
      "ĠTo": 1494,
      "Ġdanger": 1495,
      "Ġwoods": 1496,
      "Ġplan": 1497,
      "Ġwon": 1498,
      "Ġruns": 1499,
      "Ġleave": 1500,
      "Ġmusic": 1501,
      "me": 1502,
      "Ġthinks": 1503,
      "Ġamazed": 1504,
      "Ġvisit": 1505,
      "zz": 1506,
      "ower": 1507,
      "Ġhide": 1508,
      "ang": 1509,
      "Ġteddy": 1510,
      "Ġcloud": 1511,
      "eter": 1512,
      "Maybe": 1513,
      "Ġfox": 1514,
      "Ġpat": 1515,
      "os": 1516,
      "ever": 1517,
      "Ġpen": 1518,
      "Ġsilly": 1519,
      "ugg": 1520,
      "Ġliving": 1521,
      "Ġflying": 1522,
      "ix": 1523,
      "Max": 1524,
      "ope": 1525,
      "Ġshap": 1526,
      "Ġem": 1527,
      "Ġtowards": 1528,
      "gs": 1529,
      "Ġtreat": 1530,
      "Ġowner": 1531,
      "med": 1532,
      "ames": 1533,
      "ises": 1534,
      "Ġpa": 1535,
      "thy": 1536,
      "Ġpre": 1537,
      "Ġgu": 1538,
      "Ġside": 1539,
      "Okay": 1540,
      "Ġland": 1541,
      "Ġgrate": 1542,
      "Ġfield": 1543,
      "Ġlake": 1544,
      "Ġshared": 1545,
      "ained": 1546,
      "Ġqui": 1547,
      "Ġmoney": 1548,
      "Ġpaint": 1549,
      "cket": 1550,
      "igg": 1551,
      "Ġfaster": 1552,
      "Ġparty": 1553,
      "Ġpromised": 1554,
      "Ġgrateful": 1555,
      "ĠAmy": 1556,
      "Ġsister": 1557,
      "Ġbelie": 1558,
      "Ġdance": 1559,
      "Ġbott": 1560,
      "Ġrace": 1561,
      "avy": 1562,
      "Ġmoral": 1563,
      "Ġsmart": 1564,
      "eces": 1565,
      "Ġcup": 1566,
      "cle": 1567,
      "Ġtreasure": 1568,
      "Ġbroke": 1569,
      "up": 1570,
      "Ġpieces": 1571,
      "Ġcandy": 1572,
      "Ġjob": 1573,
      "Ġquiet": 1574,
      "Ġworried": 1575,
      "unch": 1576,
      "Ġblank": 1577,
      "Ġcolorful": 1578,
      "sw": 1579,
      "Ġtrain": 1580,
      "ze": 1581,
      "Ġbigger": 1582,
      "Ġbran": 1583,
      "Ġansw": 1584,
      "Ġslowly": 1585,
      "orm": 1586,
      "Ġwear": 1587,
      "outh": 1588,
      "Ġgift": 1589,
      "Ġdolls": 1590,
      "Ġwelc": 1591,
      "ually": 1592,
      "Ġblanket": 1593,
      "Ġreach": 1594,
      "ol": 1595,
      "Ġmouth": 1596,
      "ling": 1597,
      "Ġmust": 1598,
      "Ġsnack": 1599,
      "Ġsuch": 1600,
      "Ġcho": 1601,
      "fort": 1602,
      "Ġbike": 1603,
      "Ġeverywhere": 1604,
      "Ġele": 1605,
      "Ġscream": 1606,
      "ased": 1607,
      "Ġpro": 1608,
      "Ġblack": 1609,
      "less": 1610,
      "ph": 1611,
      "Ġriver": 1612,
      "ĠAll": 1613,
      "ire": 1614,
      "Ġnap": 1615,
      "Ġplant": 1616,
      "Ġbar": 1617,
      "Ġjoin": 1618,
      "ĠJim": 1619,
      "Ġmagical": 1620,
      "Sure": 1621,
      "Ġje": 1622,
      "Ġpot": 1623,
      "Ġsign": 1624,
      "Ġprincess": 1625,
      "Ġdangerous": 1626,
      "Ġhelping": 1627,
      "Ġwin": 1628,
      "cked": 1629,
      "Ġthrew": 1630,
      "set": 1631,
      "Ġdirty": 1632,
      "ming": 1633,
      "Ġcarrot": 1634,
      "Ġtwins": 1635,
      "Ġbowl": 1636,
      "Ġdragon": 1637,
      "Ġcrying": 1638,
      "Ġtower": 1639,
      "ipped": 1640,
      "Ġbite": 1641,
      "Ġhoped": 1642,
      "Ġdoctor": 1643,
      "ored": 1644,
      "Ġmost": 1645,
      "Ġteac": 1646,
      "ĠFl": 1647,
      "Ġspr": 1648,
      "ident": 1649,
      "Ġsame": 1650,
      "Ġfarmer": 1651,
      "Ġheavy": 1652,
      "vel": 1653,
      "Ġbee": 1654,
      "Ġmix": 1655,
      "Ġwords": 1656,
      "Ġmonster": 1657,
      "Ġacc": 1658,
      "Ġmonkey": 1659,
      "bble": 1660,
      "ear": 1661,
      "ere": 1662,
      "de": 1663,
      "Ġheal": 1664,
      "Ġacross": 1665,
      "Ġcoll": 1666,
      "Ġbath": 1667,
      "Why": 1668,
      "Ġdisapp": 1669,
      "Hi": 1670,
      "Ġbuck": 1671,
      "Ġhig": 1672,
      "Ġfruit": 1673,
      "Ġstepped": 1674,
      "ĠDaddy": 1675,
      "Ġstre": 1676,
      "Ġclosed": 1677,
      "Ġstuck": 1678,
      "eared": 1679,
      "Mia": 1680,
      "ĠJill": 1681,
      "Ġheart": 1682,
      "Ġtown": 1683,
      "Ġfeels": 1684,
      "chool": 1685,
      "Ġbelieve": 1686,
      "Ġwouldn": 1687,
      "ĠMr": 1688,
      "asket": 1689,
      "Ġbasket": 1690,
      "Ġteacher": 1691,
      "Ġcray": 1692,
      "Ġcour": 1693,
      "Ġbutt": 1694,
      "Ġatt": 1695,
      "Ġeating": 1696,
      "Ġhit": 1697,
      "Ġschool": 1698,
      "iting": 1699,
      "Ġchair": 1700,
      "ĠMolly": 1701,
      "Ġpushed": 1702,
      "Ġbrown": 1703,
      "Ġyard": 1704,
      "Ġgentle": 1705,
      "Ġpack": 1706,
      "Ġmin": 1707,
      "Ġcourse": 1708,
      "Ġneigh": 1709,
      "Ġwithout": 1710,
      "br": 1711,
      "Ġclapped": 1712,
      "issed": 1713,
      "ord": 1714,
      "umb": 1715,
      "Ġhigher": 1716,
      "Ġpers": 1717,
      "pping": 1718,
      "Ġsmo": 1719,
      "Ġsec": 1720,
      "Ġneighb": 1721,
      "Ġswings": 1722,
      "Ġaccident": 1723,
      "Ġfairy": 1724,
      "Lila": 1725,
      "ier": 1726,
      "Ġtoday": 1727,
      "orrow": 1728,
      "Ġgames": 1729,
      "Ġwelcome": 1730,
      "Ġdry": 1731,
      "Ġstand": 1732,
      "Ġnoises": 1733,
      "ors": 1734,
      "Ġdrove": 1735,
      "Ġpocket": 1736,
      "Ġthrow": 1737,
      "Ġsuddenly": 1738,
      "ventually": 1739,
      "Ġforget": 1740,
      "Ġlon": 1741,
      "Ġturns": 1742,
      "Ġhugs": 1743,
      "Ġpiece": 1744,
      "Ġcheered": 1745,
      "ract": 1746,
      "Ġfree": 1747,
      "Ġben": 1748,
      "Ġlonely": 1749,
      "Ġfence": 1750,
      "Ġhappen": 1751,
      "Ġwings": 1752,
      "cy": 1753,
      "ho": 1754,
      "ourn": 1755,
      "Ġneck": 1756,
      "Ġjourn": 1757,
      "Ġlonger": 1758,
      "Ġsang": 1759,
      "ible": 1760,
      "Ġexplained": 1761,
      "ead": 1762,
      "Ġsea": 1763,
      "Ġalong": 1764,
      "ek": 1765,
      "Ġsoup": 1766,
      "Ġcorn": 1767,
      "Finally": 1768,
      "Ġstories": 1769,
      "Ġlate": 1770,
      "Ġupset": 1771,
      "Ġwell": 1772,
      "itting": 1773,
      "Ġshoes": 1774,
      "Ġinst": 1775,
      "Ġsecret": 1776,
      "Ġadventures": 1777,
      "Ġmiss": 1778,
      "Ġmat": 1779,
      "Ġstars": 1780,
      "Ġtrou": 1781,
      "Ġcaught": 1782,
      "phant": 1783,
      "Ġwhe": 1784,
      "ches": 1785,
      "Ġsinging": 1786,
      "Ġph": 1787,
      "Ġrocks": 1788,
      "oun": 1789,
      "Ġbucket": 1790,
      "Ġlunch": 1791,
      "ape": 1792,
      "ces": 1793,
      "Ġswam": 1794,
      "Ġdropped": 1795,
      "Ġdist": 1796,
      "Ġwish": 1797,
      "Ġyoung": 1798,
      "Ġshook": 1799,
      "ocked": 1800,
      "Ġdrink": 1801,
      "Ġelephant": 1802,
      "Ġbring": 1803,
      "Ġmoved": 1804,
      "yard": 1805,
      "ment": 1806,
      "Ġplac": 1807,
      "Ġbelong": 1808,
      "Ġjuice": 1809,
      "Ġnaught": 1810,
      "ountain": 1811,
      "Ġstar": 1812,
      "Ġnaughty": 1813,
      "Ġbackyard": 1814,
      "llo": 1815,
      "ĠGrandma": 1816,
      "Ġmine": 1817,
      "fused": 1818,
      "Ġjar": 1819,
      "Ġstreet": 1820,
      "bow": 1821,
      "Ġtom": 1822,
      "Ġpast": 1823,
      "Ġkey": 1824,
      "ĠThank": 1825,
      "Ġtakes": 1826,
      "Ġtaking": 1827,
      "ĠMary": 1828,
      "Ġapple": 1829,
      "Do": 1830,
      "Ġshapes": 1831,
      "Ġpurp": 1832,
      "Ġorange": 1833,
      "ts": 1834,
      "Ġexploring": 1835,
      "ward": 1836,
      "Ġshop": 1837,
      "Ġowl": 1838,
      "Ġcou": 1839,
      "Ġve": 1840,
      "ush": 1841,
      "ub": 1842,
      "Ġnothing": 1843,
      "Ġexp": 1844,
      "Ġnearby": 1845,
      "Ġpig": 1846,
      "ĠEmma": 1847,
      "bby": 1848,
      "Ġwise": 1849,
      "Ġnose": 1850,
      "Ġwondered": 1851,
      "Ġresp": 1852,
      "Ġwoke": 1853,
      "ĠFluffy": 1854,
      "ung": 1855,
      "Ġcomes": 1856,
      "Ġes": 1857,
      "Ġseemed": 1858,
      "Ġcow": 1859,
      "col": 1860,
      "Ġbusy": 1861,
      "Ġaf": 1862,
      "Ġdes": 1863,
      "Ġsounds": 1864,
      "Ġmail": 1865,
      "Ġbench": 1866,
      "Ġtiny": 1867,
      "Ġrelie": 1868,
      "Ġsick": 1869,
      "Ġinv": 1870,
      "Ġstu": 1871,
      "Ġpurple": 1872,
      "Ġmark": 1873,
      "cing": 1874,
      "Ġrainbow": 1875,
      "aughter": 1876,
      "Ġarms": 1877,
      "Ġca": 1878,
      "Ġthough": 1879,
      "adow": 1880,
      "Ġmad": 1881,
      "Ġnest": 1882,
      "ions": 1883,
      "fish": 1884,
      "ose": 1885,
      "ining": 1886,
      "Ġmil": 1887,
      "Ġyear": 1888,
      "sy": 1889,
      "pper": 1890,
      "thday": 1891,
      "ese": 1892,
      "Ġ3": 1893,
      "Ġsitting": 1894,
      "cks": 1895,
      "Ġob": 1896,
      "Ġdriver": 1897,
      "Ġholding": 1898,
      "And": 1899,
      "Ġround": 1900,
      "Ġking": 1901,
      "Ġcarry": 1902,
      "raid": 1903,
      "read": 1904,
      "Ġafraid": 1905,
      "ity": 1906,
      "Ġbranch": 1907,
      "ittens": 1908,
      "Ġforever": 1909,
      "ĠInside": 1910,
      "Ġcir": 1911,
      "Ġwhist": 1912,
      "Ġhello": 1913,
      "ĠO": 1914,
      "Ġkite": 1915,
      "weet": 1916,
      "Ġspoon": 1917,
      "board": 1918,
      "Ġboun": 1919,
      "vered": 1920,
      "Ġcute": 1921,
      "Ġdaughter": 1922,
      "Ġpeace": 1923,
      "Ġshell": 1924,
      "Ġlift": 1925,
      "idge": 1926,
      "to": 1927,
      "Ġfit": 1928,
      "Ġcoat": 1929,
      "Ġswimming": 1930,
      "Ġhuge": 1931,
      "uched": 1932,
      "Ġtouched": 1933,
      "ĠCome": 1934,
      "Ġbread": 1935,
      "Ġpatient": 1936,
      "Of": 1937,
      "ours": 1938,
      "let": 1939,
      "Ġletter": 1940,
      "Ġbirthday": 1941,
      "Ġpromise": 1942,
      "Ġgrab": 1943,
      "Ġrelieved": 1944,
      "ĠFinally": 1945,
      "cer": 1946,
      "sting": 1947,
      "Ġgives": 1948,
      "Ġaccidentally": 1949,
      "Ġwra": 1950,
      "eth": 1951,
      "Ġputs": 1952,
      "Ġband": 1953,
      "Ġhope": 1954,
      "Ġmilk": 1955,
      "gg": 1956,
      "Ġbottle": 1957,
      "Ġcreature": 1958,
      "Hey": 1959,
      "Ġfing": 1960,
      "shine": 1961,
      "Ġdays": 1962,
      "Ġcheese": 1963,
      "Ġintere": 1964,
      "Ġlife": 1965,
      "Ġlaughing": 1966,
      "Ġgigg": 1967,
      "Ġcozy": 1968,
      "Ġcollect": 1969,
      "alm": 1970,
      "Ġlucky": 1971,
      "Ġonto": 1972,
      "Ġexciting": 1973,
      "Ġkick": 1974,
      "ĠSammy": 1975,
      "Ġret": 1976,
      "Ġmist": 1977,
      "Ġpower": 1978,
      "Ġspin": 1979,
      "Ġcave": 1980,
      "Ġcomfort": 1981,
      "Ġdisco": 1982,
      "Ġjourney": 1983,
      "Ġact": 1984,
      "Ġsunshine": 1985,
      "og": 1986,
      "Ġsunny": 1987,
      "gged": 1988,
      "Ġfan": 1989,
      "Ġear": 1990,
      "Ġbush": 1991,
      "Later": 1992,
      "Ġinstead": 1993,
      "Ġreturn": 1994,
      "ped": 1995,
      "ten": 1996,
      "arp": 1997,
      "Ġpudd": 1998,
      "Ġpointed": 1999,
      "Ġinc": 2000,
      "ness": 2001,
      "Ġsmiling": 2002,
      "Ġimag": 2003,
      "Ġeas": 2004,
      "ize": 2005,
      "ĠMama": 2006,
      "Ġsearched": 2007,
      "els": 2008,
      "Ġhoney": 2009,
      "itch": 2010,
      "Ġsharp": 2011,
      "Ġroad": 2012,
      "Ġanyone": 2013,
      "Ġhor": 2014,
      "ĠSoon": 2015,
      "Ġtalked": 2016,
      "Ġspo": 2017,
      "Ġbought": 2018,
      "oman": 2019,
      "ball": 2020,
      "Ġlater": 2021,
      "Ġsuc": 2022,
      "Ġwoman": 2023,
      "Ġsandw": 2024,
      "Ġplane": 2025,
      "Ġgather": 2026,
      "blem": 2027,
      "Tommy": 2028,
      "Ġproblem": 2029,
      "Ġsnowman": 2030,
      "Ġperson": 2031,
      "mer": 2032,
      "Ġwatching": 2033,
      "unt": 2034,
      "Ġcrayons": 2035,
      "Ġsmelled": 2036,
      "Ġhealthy": 2037,
      "Ġrope": 2038,
      "Ġtasty": 2039,
      "irt": 2040,
      "Ġtrouble": 2041,
      "Good": 2042,
      "Ġmeet": 2043,
      "Ġce": 2044,
      "Ġsu": 2045,
      "Ġducks": 2046,
      "round": 2047,
      "Ġpop": 2048,
      "Ġloves": 2049,
      "Ġkiss": 2050,
      "Bob": 2051,
      "itten": 2052,
      "Ġpile": 2053,
      "een": 2054,
      "Ġclouds": 2055,
      "Ġent": 2056,
      "Ġapples": 2057,
      "Ġshining": 2058,
      "Ġpar": 2059,
      "ove": 2060,
      "Ġstorm": 2061,
      "Ġspid": 2062,
      "Ġbutton": 2063,
      "Ġinteresting": 2064,
      "Ġmach": 2065,
      "Ġzoom": 2066,
      "amed": 2067,
      "Ġorgan": 2068,
      "Ġcard": 2069,
      "Ġadm": 2070,
      "Ġzoo": 2071,
      "ĠTweet": 2072,
      "Ġpres": 2073,
      "Ġwide": 2074,
      "Ġclever": 2075,
      "Ġres": 2076,
      "ont": 2077,
      "Ġfeather": 2078,
      "Ġmatter": 2079,
      "owed": 2080,
      "Ġpill": 2081,
      "ale": 2082,
      "eb": 2083,
      "ĠSomet": 2084,
      "ndp": 2085,
      "Ġbark": 2086,
      "Ġhon": 2087,
      "Ġpract": 2088,
      "ĠWith": 2089,
      "Ġprot": 2090,
      "aur": 2091,
      "lla": 2092,
      "Ġap": 2093,
      "Ġrespect": 2094,
      "Ġeag": 2095,
      "Ġfront": 2096,
      "Ġscreamed": 2097,
      "epend": 2098,
      "Ġgoes": 2099,
      "ail": 2100,
      "Ġmud": 2101,
      "Ġseat": 2102,
      "Ġprotect": 2103,
      "Ġneighbor": 2104,
      "Ġsaf": 2105,
      "Ġshr": 2106,
      "Ġquest": 2107,
      "Ġdanced": 2108,
      "Ġhorse": 2109,
      "isa": 2110,
      "Ġsur": 2111,
      "Ġtrip": 2112,
      "Ġanswer": 2113,
      "Ġpuzz": 2114,
      "Ġasleep": 2115,
      "Lucy": 2116,
      "Ġvill": 2117,
      "Ġpresent": 2118,
      "Ġmyster": 2119,
      "Ġspotted": 2120,
      "Ġtries": 2121,
      "Ġappeared": 2122,
      "St": 2123,
      "Ġsnake": 2124,
      "erly": 2125,
      "Come": 2126,
      "Ġteach": 2127,
      "Ġwhole": 2128,
      "Ġpath": 2129,
      "Ġgiant": 2130,
      "Ġwild": 2131,
      "Ġlovely": 2132,
      "Ġcheer": 2133,
      "ching": 2134,
      "Ġphone": 2135,
      "Ġslid": 2136,
      "Ġplaces": 2137,
      "Ġwhich": 2138,
      "ÅĵI": 2139,
      "Ġdi": 2140,
      "Ġwearing": 2141,
      "Ġteeth": 2142,
      "Ġdirt": 2143,
      "Ġforgive": 2144,
      "Ġrolled": 2145,
      "oose": 2146,
      "Ġconfused": 2147,
      "izz": 2148,
      "ĠGo": 2149,
      "ular": 2150,
      "Just": 2151,
      "Ġtasted": 2152,
      "Ġminut": 2153,
      "ones": 2154,
      "Ġgently": 2155,
      "Ġimpress": 2156,
      "Ġval": 2157,
      "Ġcouch": 2158,
      "Ġtun": 2159,
      "Ġfaces": 2160,
      "Ġthin": 2161,
      "Every": 2162,
      "Ġrude": 2163,
      "ĠMittens": 2164,
      "ert": 2165,
      "ĠHow": 2166,
      "ssed": 2167,
      "Ġpass": 2168,
      "Ġcalm": 2169,
      "Ġlive": 2170,
      "itty": 2171,
      "Ġmind": 2172,
      "ndpa": 2173,
      "Ġspent": 2174,
      "Ġsplas": 2175,
      "ĠJimmy": 2176,
      "Ġpretended": 2177,
      "Jim": 2178,
      "Ġmed": 2179,
      "Ġpan": 2180,
      "cean": 2181,
      "Ġocean": 2182,
      "Ġash": 2183,
      "Ġfeet": 2184,
      "In": 2185,
      "Ġsupp": 2186,
      "Ġsal": 2187,
      "Ġlad": 2188,
      "nic": 2189,
      "la": 2190,
      "Ġser": 2191,
      "Ġpour": 2192,
      "Ġpicnic": 2193,
      "Ġcoin": 2194,
      "Ġmachine": 2195,
      "Ġlay": 2196,
      "unk": 2197,
      "Molly": 2198,
      "Ġsack": 2199,
      "Ġcorner": 2200,
      "Ġring": 2201,
      "Ġwrite": 2202,
      "Ġdrive": 2203,
      "Ġworm": 2204,
      "Ġbugs": 2205,
      "Ġspider": 2206,
      "Ġoven": 2207,
      "Ġwave": 2208,
      "Ġchocol": 2209,
      "Ġemb": 2210,
      "Mum": 2211,
      "Ġpush": 2212,
      "Ġbuilding": 2213,
      "hile": 2214,
      "Ġsmooth": 2215,
      "Ġlast": 2216,
      "Ġign": 2217,
      "Ġtomorrow": 2218,
      "Ġcookie": 2219,
      "Ġhelpful": 2220,
      "umber": 2221,
      "arge": 2222,
      "Ġcann": 2223,
      "Ġcart": 2224,
      "Ġhiding": 2225,
      "Ġrec": 2226,
      "als": 2227,
      "Ġwip": 2228,
      "Ġfurry": 2229,
      "Ġladder": 2230,
      "Ġremind": 2231,
      "Ġcannot": 2232,
      "Ġmountain": 2233,
      "lex": 2234,
      "ator": 2235,
      "Ġtid": 2236,
      "Ġblew": 2237,
      "ĠEmily": 2238,
      "Ġbell": 2239,
      "Ġban": 2240,
      "ato": 2241,
      "Ġbubble": 2242,
      "Ġchick": 2243,
      "Ġpaw": 2244,
      "Ġspread": 2245,
      "Ġtalking": 2246,
      "ife": 2247,
      "Ġfighting": 2248,
      "Ġfold": 2249,
      "Ġfinish": 2250,
      "Ġtool": 2251,
      "ĠSometimes": 2252,
      "Ġdelight": 2253,
      "Ġembar": 2254,
      "Ġleaf": 2255,
      "Ġembarra": 2256,
      "Soon": 2257,
      "Ġsel": 2258,
      "Ġwore": 2259,
      "Ġpool": 2260,
      "Ġrob": 2261,
      "Ġfoot": 2262,
      "Ġpuddle": 2263,
      "Ġsongs": 2264,
      "Ġshy": 2265,
      "Ġknee": 2266,
      "ĠCh": 2267,
      "ighed": 2268,
      "Ġspray": 2269,
      "Ġeventually": 2270,
      "Ġrep": 2271,
      "Ġneckl": 2272,
      "Ġwaiting": 2273,
      "Ġmaybe": 2274,
      "Ġchocolate": 2275,
      "mo": 2276,
      "Ġnet": 2277,
      "Ġchased": 2278,
      "Ġbat": 2279,
      "Ġwhenever": 2280,
      "Ġfixed": 2281,
      "oph": 2282,
      "Ġstret": 2283,
      "ĠJust": 2284,
      "ĠJenny": 2285,
      "Ġbarked": 2286,
      "Ġlarge": 2287,
      "ult": 2288,
      "Ġselfish": 2289,
      "Ġstring": 2290,
      "Ġcoo": 2291,
      "Ġsol": 2292,
      "ĠPlease": 2293,
      "lebr": 2294,
      "ĠEverywhere": 2295,
      "Ġwash": 2296,
      "Ġpeaceful": 2297,
      "Ġwhistle": 2298,
      "Ġcelebr": 2299,
      "ĠSt": 2300,
      "Ġstir": 2301,
      "Ġcarrots": 2302,
      "Ġant": 2303,
      "Ġcross": 2304,
      "urse": 2305,
      "Ġspe": 2306,
      "Ġcreative": 2307,
      "Ġplate": 2308,
      "Ġtaste": 2309,
      "Ġhum": 2310,
      "Ġbanan": 2311,
      "Ġgen": 2312,
      "Ġrobot": 2313,
      "Ġtidy": 2314,
      "ĠLe": 2315,
      "My": 2316,
      "Ġmoon": 2317,
      "Ġknocked": 2318,
      "iger": 2319,
      "Ġtrust": 2320,
      "Ġcrab": 2321,
      "orry": 2322,
      "Ġhears": 2323,
      "Ġtells": 2324,
      "box": 2325,
      "Ġcloth": 2326,
      "Ġvillage": 2327,
      "Ġmissed": 2328,
      "Ġstone": 2329,
      "ungle": 2330,
      "Ġstra": 2331,
      "Ġcolour": 2332,
      "Ġembarrassed": 2333,
      "airs": 2334,
      "Ġjungle": 2335,
      "Ġstep": 2336,
      "Ġrocket": 2337,
      "Ġdecor": 2338,
      "ĠTheir": 2339,
      "ĠJake": 2340,
      "ĠSome": 2341,
      "Please": 2342,
      "Ġspicy": 2343,
      "Ġnecklace": 2344,
      "elly": 2345,
      "old": 2346,
      "Dad": 2347,
      "Ġtreats": 2348,
      "Ġshelf": 2349,
      "Ġscar": 2350,
      "getable": 2351,
      "Ġhel": 2352,
      "umpy": 2353,
      "arm": 2354,
      "Ġshirt": 2355,
      "Ġvegetable": 2356,
      "Ġforward": 2357,
      "Ġsplash": 2358,
      "dge": 2359,
      "Ġtea": 2360,
      "llie": 2361,
      "Ġsticks": 2362,
      "Ġlegs": 2363,
      "Ġemp": 2364,
      "Now": 2365,
      "Ġempty": 2366,
      "inted": 2367,
      "Ġsave": 2368,
      "hnn": 2369,
      "Ġjumping": 2370,
      "Ġnut": 2371,
      "Ġple": 2372,
      "ĠAl": 2373,
      "Ġgray": 2374,
      "Ġwhis": 2375,
      "Ġsharing": 2376,
      "Ġ'": 2377,
      "Ġgrew": 2378,
      "Ġber": 2379,
      "Ġsheep": 2380,
      "aking": 2381,
      "Ġtightly": 2382,
      "ĠAnn": 2383,
      "Ġlanded": 2384,
      "Mama": 2385,
      "most": 2386,
      "Ġgener": 2387,
      "Ġmeant": 2388,
      "Ġdeter": 2389,
      "Ġashamed": 2390,
      "Ġbal": 2391,
      "Ġnods": 2392,
      "Ġdisappo": 2393,
      "Ġpillow": 2394,
      "ĠLisa": 2395,
      "Ġdeterm": 2396,
      "Ġalmost": 2397,
      "ird": 2398,
      "ĠTV": 2399,
      "ying": 2400,
      "Ġhonest": 2401,
      "hnny": 2402,
      "Ġpizz": 2403,
      "ian": 2404,
      "Ġsour": 2405,
      "Ġgold": 2406,
      "ĠWhy": 2407,
      "ĠDon": 2408,
      "Ġjew": 2409,
      "Be": 2410,
      "dle": 2411,
      "Ġbreath": 2412,
      "Ġcarried": 2413,
      "Ġmeadow": 2414,
      "Ġunderstood": 2415,
      "ano": 2416,
      "ĠOn": 2417,
      "Ġyelled": 2418,
      "Ġstood": 2419,
      "Ġthese": 2420,
      "Ġvan": 2421,
      "erp": 2422,
      "Ġpolice": 2423,
      "Ġdrew": 2424,
      "den": 2425,
      "ground": 2426,
      "Ġseed": 2427,
      "Stop": 2428,
      "Ġpay": 2429,
      "Ġkitten": 2430,
      "Ġwhisp": 2431,
      "Ġsnacks": 2432,
      "Ġprince": 2433,
      "To": 2434,
      "ned": 2435,
      "Ġsuccess": 2436,
