{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "$": 2,
      "&": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "<": 23,
      ">": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "^": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "{": 82,
      "|": 83,
      "}": 84,
      "¢": 85,
      "£": 86,
      "¦": 87,
      "¨": 88,
      "©": 89,
      "ª": 90,
      "°": 91,
      "´": 92,
      "·": 93,
      "¹": 94,
      "½": 95,
      "¿": 96,
      "Â": 97,
      "Ã": 98,
      "Å": 99,
      "Î": 100,
      "Ï": 101,
      "×": 102,
      "â": 103,
      "Ċ": 104,
      "Ġ": 105,
      "Ģ": 106,
      "Ĥ": 107,
      "Ħ": 108,
      "İ": 109,
      "ı": 110,
      "Ĵ": 111,
      "ĵ": 112,
      "Ķ": 113,
      "ķ": 114,
      "Ĺ": 115,
      "ĺ": 116,
      "Ļ": 117,
      "ľ": 118,
      "Ŀ": 119,
      "ł": 120,
      "Ġt": 121,
      "he": 122,
      "Ġa": 123,
      "in": 124,
      "Ġs": 125,
      "Ġthe": 126,
      "Ġw": 127,
      "re": 128,
      "Ġo": 129,
      "ha": 130,
      "nd": 131,
      "er": 132,
      "ou": 133,
      "âĢ": 134,
      "Ġm": 135,
      "Ġb": 136,
      "ed": 137,
      "is": 138,
      "it": 139,
      "en": 140,
      "on": 141,
      "ing": 142,
      "Ġf": 143,
      "Ġc": 144,
      "Ġof": 145,
      "Ġto": 146,
      "Ġand": 147,
      "le": 148,
      "or": 149,
      "ll": 150,
      "ar": 151,
      "Ġin": 152,
      "Ġd": 153,
      "as": 154,
      "es": 155,
      "at": 156,
      "Ġh": 157,
      "an": 158,
      "Ġp": 159,
      "Ġhe": 160,
      "ĠI": 161,
      "Ġn": 162,
      "Ġha": 163,
      "om": 164,
      "hat": 165,
      "Ġl": 166,
      "Ġbe": 167,
      "ow": 168,
      "st": 169,
      "ot": 170,
      "âĢľ": 171,
      "ut": 172,
      "ly": 173,
      "ic": 174,
      "Ġe": 175,
      "Ġy": 176,
      "Ġth": 177,
      "ĠĠ": 178,
      "âĢĿ": 179,
      "se": 180,
      "ve": 181,
      "Ġthat": 182,
      "im": 183,
      "Ġg": 184,
      "ld": 185,
      "gh": 186,
      "Ġit": 187,
      "id": 188,
      "ver": 189,
      "ent": 190,
      "et": 191,
      "Ġwas": 192,
      "ce": 193,
      "Ġyou": 194,
      "ion": 195,
      "âĢĻ": 196,
      "Ġu": 197,
      "Ġon": 198,
      "Ġre": 199,
      "ith": 200,
      "Ġhis": 201,
      "ir": 202,
      "Ġwh": 203,
      "ay": 204,
      "Ġas": 205,
      "al": 206,
      "Ġwith": 207,
      "ur": 208,
      "ad": 209,
      "Ġfor": 210,
      "her": 211,
      "ght": 212,
      "Ġnot": 213,
      "Ġmy": 214,
      "Ġis": 215,
      "ro": 216,
      "Ġwe": 217,
      "ter": 218,
      "ri": 219,
      "Ġst": 220,
      "ould": 221,
      "Ġse": 222,
      "ch": 223,
      "Ġher": 224,
      "ain": 225,
      "Ġat": 226,
      "Ġan": 227,
      "ct": 228,
      "Ġhad": 229,
      "Ġme": 230,
      "oo": 231,
      "am": 232,
      "ab": 233,
      "ke": 234,
      "ill": 235,
      "Ġso": 236,
      "li": 237,
      "and": 238,
      "ĠĠĠĠ": 239,
      "ĠT": 240,
      "Ġsu": 241,
      ".âĢĿ": 242,
      "ore": 243,
      "ĠM": 244,
      "ck": 245,
      "ĠA": 246,
      "Ġall": 247,
      "pe": 248,
      "Ġhave": 249,
      "if": 250,
      "Ġhim": 251,
      "Ġsa": 252,
      "Ġbut": 253,
      "red": 254,
      "il": 255,
      "qu": 256,
      "rom": 257,
      "ss": 258,
      "ĠS": 259,
      "ich": 260,
      "all": 261,
      "th": 262,
      "Ġde": 263,
      "Ġby": 264,
      "ĠH": 265,
      "the": 266,
      "ome": 267,
      "Ġshe": 268,
      "ra": 269,
      "ge": 270,
      "ĠB": 271,
      "Ġsh": 272,
      "Ġthis": 273,
      "ĠâĢľ": 274,
      "Ġwhich": 275,
      "âĢĶ": 276,
      "Ġcon": 277,
      "Ġup": 278,
      "very": 279,
      "Ġfrom": 280,
      "ess": 281,
      "ard": 282,
      "to": 283,
      "ous": 284,
      "ul": 285,
      "hen": 286,
      "ight": 287,
      "Ġle": 288,
      "our": 289,
      "ust": 290,
      "pp": 291,
      "ast": 292,
      "ation": 293,
      "ol": 294,
      "Ġv": 295,
      "est": 296,
      "ĠW": 297,
      "lf": 298,
      "em": 299,
      "un": 300,
      "Ġwere": 301,
      "Ġex": 302,
      "Ġr": 303,
      "ant": 304,
      "Ġne": 305,
      "Ġk": 306,
      "ong": 307,
      "Ġman": 308,
      "Ġfe": 309,
      "ind": 310,
      "Ġdo": 311,
      "us": 312,
      "Ġsaid": 313,
      ",âĢĿ": 314,
      "han": 315,
      "ĠThe": 316,
      "art": 317,
      "Ġone": 318,
      "hale": 319,
      "Ġno": 320,
      "ound": 321,
      "ers": 322,
      "Ġor": 323,
      "out": 324,
      "one": 325,
      "ĠC": 326,
      "ure": 327,
      "Ġli": 328,
      "ough": 329,
      "Ġun": 330,
      "Ġwho": 331,
      "Ġal": 332,
      "self": 333,
      "Ġthere": 334,
      "Ġbeen": 335,
      "able": 336,
      "um": 337,
      "own": 338,
      "ate": 339,
      "ost": 340,
      "ist": 341,
      "Ġcom": 342,
      "ak": 343,
      "Ġare": 344,
      "ĠL": 345,
      "Ġthey": 346,
      "ort": 347,
      "Ġwhen": 348,
      "itt": 349,
      "ame": 350,
      "Ġyour": 351,
      "Ġwould": 352,
      "ood": 353,
      "ĠMr": 354,
      "Ġkn": 355,
      "pt": 356,
      "ther": 357,
      "la": 358,
      "reat": 359,
      "ook": 360,
      "el": 361,
      "Ġvery": 362,
      "Ġwhat": 363,
      "Ġthem": 364,
      "Ġab": 365,
      "Ġsome": 366,
      "Ġtheir": 367,
      "po": 368,
      "Ġam": 369,
      "ĠD": 370,
      "ven": 371,
      "Ġj": 372,
      "ide": 373,
      "ice": 374,
      "fe": 375,
      "od": 376,
      "te": 377,
      "?âĢĿ": 378,
      "Ġout": 379,
      "per": 380,
      "Ġag": 381,
      "Ġwill": 382,
      "Ġcould": 383,
      "eth": 384,
      "hed": 385,
      "ĠĠĠĠĠĠĠĠ": 386,
      "ine": 387,
      "ity": 388,
      "ved": 389,
      "Ġwhale": 390,
      "ive": 391,
      "ag": 392,
      "Ġaf": 393,
      "lo": 394,
      "ance": 395,
      "Ġmore": 396,
      "ip": 397,
      "Ġnow": 398,
      "ig": 399,
      "fore": 400,
      "ish": 401,
      "Ġupon": 402,
      "Ġpre": 403,
      "Ġany": 404,
      "Ġthen": 405,
      "Ġinto": 406,
      "of": 407,
      "Ġcan": 408,
      "we": 409,
      "Ġpro": 410,
      "Ġwor": 411,
      "ite": 412,
      "Ġpo": 413,
      "ĠP": 414,
      "de": 415,
      "Ġif": 416,
      "ac": 417,
      "ĠE": 418,
      "ry": 419,
      "Ġqu": 420,
      "urn": 421,
      "nt": 422,
      "ink": 423,
      "ime": 424,
      "ble": 425,
      "ally": 426,
      "Ġother": 427,
      "way": 428,
      "ue": 429,
      "The": 430,
      "ake": 431,
      "ence": 432,
      "ass": 433,
      "Ġsha": 434,
      "ather": 435,
      "Ġsp": 436,
      "Ġim": 437,
      "ious": 438,
      "ire": 439,
      "ings": 440,
      "ĠBut": 441,
      "uch": 442,
      "ond": 443,
      "Ġover": 444,
      "ĠF": 445,
      "wn": 446,
      "Ġthan": 447,
      "Ġlike": 448,
      "be": 449,
      "are": 450,
      "ies": 451,
      "ittle": 452,
      "Ġro": 453,
      "Ġen": 454,
      "Ġsee": 455,
      "age": 456,
      "cc": 457,
      "ving": 458,
      "ought": 459,
      "ĠHe": 460,
      "au": 461,
      "Ġsuch": 462,
      "ep": 463,
      "ness": 464,
      "Ġagain": 465,
      "ie": 466,
      "Ġ_": 467,
      "ile": 468,
      "ick": 469,
      "!âĢĿ": 470,
      "Ġhas": 471,
      "Ġhow": 472,
      "Ġus": 473,
      "Ġknow": 474,
      "Ġonly": 475,
      "Ġdid": 476,
      "Ġgo": 477,
      "ĠN": 478,
      "Ġad": 479,
      "Ġshould": 480,
      "ment": 481,
      "Ġbo": 482,
      "Ġtw": 483,
      "Ġlittle": 484,
      "Ġar": 485,
      "ree": 486,
      "Ġmust": 487,
      "ĠG": 488,
      "here": 489,
      "liz": 490,
      "Ġdown": 491,
      "ward": 492,
      "Ġye": 493,
      "sh": 494,
      "ark": 495,
      "Ġdis": 496,
      "led": 497,
      "Ġbefore": 498,
      "ose": 499,
      "Ġtime": 500,
      "ne": 501,
      "ran": 502,
      "other": 503,
      "ĠIt": 504,
      "Ġper": 505,
      "ction": 506,
      "Ġlook": 507,
      "ĠSt": 508,
      "Ġfa": 509,
      "ars": 510,
      "abeth": 511,
      "lizabeth": 512,
      "less": 513,
      "for": 514,
      "Ġseem": 515,
      "ert": 516,
      "Ġhand": 517,
      "ress": 518,
      "end": 519,
      "ise": 520,
      "ated": 521,
      "ried": 522,
      "Ġho": 523,
      "Ġmuch": 524,
      "ack": 525,
      "ng": 526,
      "Ġits": 527,
      "ade": 528,
      "Ġsay": 529,
      "Ġrem": 530,
      "that": 531,
      "âĢĺ": 532,
      "ount": 533,
      "his": 534,
      "Ġmay": 535,
      "Ġpart": 536,
      "ell": 537,
      "Ġgreat": 538,
      "cy": 539,
      "Ġabout": 540,
      "ever": 541,
      "Ġevery": 542,
      "ap": 543,
      "Ġlong": 544,
      "Ġafter": 545,
      "You": 546,
      "ning": 547,
      "Ġmight": 548,
      "Ġtoo": 549,
      "irst": 550,
      "ful": 551,
      "ull": 552,
      "ru": 553,
      "Ġday": 554,
      "ily": 555,
      "man": 556,
      "ĠJ": 557,
      "ves": 558,
      "ady": 559,
      "ced": 560,
      "Ġbr": 561,
      "ove": 562,
      "Ġown": 563,
      "hing": 564,
      "Ġcomp": 565,
      "int": 566,
      "Ġthink": 567,
      "Ġob": 568,
      "Ġmost": 569,
      "Ġoff": 570,
      "Ġsc": 571,
      "ĠO": 572,
      "ary": 573,
      "Ġour": 574,
      "Ġthese": 575,
      "nder": 576,
      "Ġhar": 577,
      "not": 578,
      "Ġnever": 579,
      "iss": 580,
      "Ġtwo": 581,
      "Ġsm": 582,
      "ud": 583,
      "ub": 584,
      "ife": 585,
      "oll": 586,
      "Ġold": 587,
      "Ġey": 588,
      "Ġcha": 589,
      "Ġgr": 590,
      "hab": 591,
      "Ġdes": 592,
      "Ġch": 593,
      "Ġfirst": 594,
      "right": 595,
      "ps": 596,
      "pect": 597,
      "Ġthought": 598,
      "ach": 599,
      "Ġway": 600,
      "so": 601,
      "Ġship": 602,
      "wh": 603,
      "Ġpl": 604,
      "Ġcont": 605,
      "ling": 606,
      "Ġthr": 607,
      "Ġlast": 608,
      "Ġthough": 609,
      "Ġbl": 610,
      "Ġtr": 611,
      "Ġeven": 612,
      "Ġyet": 613,
      "ĠElizabeth": 614,
      "ild": 615,
      "Ġgood": 616,
      "--": 617,
      "con": 618,
      "Ġhead": 619,
      "ked": 620,
      "Ġent": 621,
      "ĠAnd": 622,
      "ber": 623,
      "ible": 624,
      "Ġwell": 625,
      "ath": 626,
      "Ġshall": 627,
      "ft": 628,
      "ĠR": 629,
      "Ġbeing": 630,
      "ign": 631,
      "Ġhere": 632,
      "sent": 633,
      "ave": 634,
      "uck": 635,
      "Ġever": 636,
      "Ġstill": 637,
      "ord": 638,
      "riend": 639,
      "je": 640,
      "tter": 641,
      "ouse": 642,
      "Ġmade": 643,
      "pen": 644,
      "mes": 645,
      "com": 646,
      "ions": 647,
      "ces": 648,
      "ged": 649,
      "ple": 650,
      "Ġwhere": 651,
      "Ġpass": 652,
      "Ġthose": 653,
      "Ġspe": 654,
      "ied": 655,
      "ted": 656,
      "ĠAhab": 657,
      "atter": 658,
      "Ġres": 659,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 660,
      "oy": 661,
      "olmes": 662,
      "equ": 663,
      "most": 664,
      "Ġwat": 665,
      "Ġsea": 666,
      "But": 667,
      "ley": 668,
      "Ġend": 669,
      "Ġsoon": 670,
      "It": 671,
      "Ġaway": 672,
      "Ġcons": 673,
      "ff": 674,
      "Ġpla": 675,
      "Ġgl": 676,
      "ertain": 677,
      "Ġturn": 678,
      "arcy": 679,
      "Ġbeg": 680,
      "Ġseemed": 681,
      "apt": 682,
      "ty": 683,
      "ane": 684,
      "Ġfeel": 685,
      "Ġpe": 686,
      "ase": 687,
      "Ġboat": 688,
      "light": 689,
      "igh": 690,
      "lice": 691,
      "iness": 692,
      "Ġback": 693,
      "ory": 694,
      "ister": 695,
      "Ġco": 696,
      "Ġatt": 697,
      "med": 698,
      "Ġacc": 699,
      "Ġcame": 700,
      "ject": 701,
      "iz": 702,
      "ins": 703,
      "Ġrep": 704,
      "wards": 705,
      "ci": 706,
      "Ġfriend": 707,
      "Ġwithout": 708,
      "Ġcome": 709,
      "imes": 710,
      "ren": 711,
      "ĠShe": 712,
      "ĠHolmes": 713,
      "Ġap": 714,
      "Ġhapp": 715,
      "ail": 716,
      "os": 717,
      "Ġimp": 718,
      "Ġfound": 719,
      "me": 720,
      "Ġinst": 721,
      "Ġeyes": 722,
      "ared": 723,
      "Ġmar": 724,
      "Ġret": 725,
      "rew": 726,
      "Ġjust": 727,
      "Ġsom": 728,
      "Ġpr": 729,
      "ĠDarcy": 730,
      "Ġsame": 731,
      "ks": 732,
      "Ġwhile": 733,
      "Ġsaw": 734,
      "ER": 735,
      "Ġhimself": 736,
      "av": 737,
      "ner": 738,
      "Ġunder": 739,
      "les": 740,
      "HA": 741,
      "net": 742,
      "lie": 743,
      "Ġmake": 744,
      "Ġcall": 745,
      "ret": 746,
      "mer": 747,
      "cl": 748,
      "Ġround": 749,
      "pl": 750,
      "Ġside": 751,
      "TER": 752,
      "hes": 753,
      "ten": 754,
      "Ġthree": 755,
      "Ġthrough": 756,
      "ex": 757,
      "Ġlife": 758,
      "king": 759,
      "Ġheard": 760,
      "iv": 761,
      "PTER": 762,
      "Ġfl": 763,
      "ations": 764,
      "HAPTER": 765,
      "thing": 766,
      "Ġke": 767,
      "Ġcl": 768,
      "Ġmany": 769,
      "ened": 770,
      "Ġbec": 771,
      "Ġnothing": 772,
      "aptain": 773,
      "ished": 774,
      "aking": 775,
      "Ġra": 776,
      "ery": 777,
      "owed": 778,
      "but": 779,
      "ows": 780,
      "ting": 781,
      "Ġyoung": 782,
      "with": 783,
      "Ġcomm": 784,
      "was": 785,
      "ennet": 786,
      "su": 787,
      "ors": 788,
      "ained": 789,
      "ĠMiss": 790,
      "Ġmen": 791,
      "Ġmyself": 792,
      "Que": 793,
      "ways": 794,
      "Ġword": 795,
      "Ġroom": 796,
      "ĠMrs": 797,
      "ause": 798,
      "Ġple": 799,
      "oment": 800,
      "ular": 801,
      "Ġsub": 802,
      "CHAPTER": 803,
      "ason": 804,
      "Ġlo": 805,
      "âĢľâĢĺ": 806,
      "ĠAlice": 807,
      "ger": 808,
      "Ġsister": 809,
      "Ġcried": 810,
      "get": 811,
      "men": 812,
      "Ġdist": 813,
      "ĠYou": 814,
      "ined": 815,
      "Ġfather": 816,
      "Ġnight": 817,
      "cted": 818,
      "Ġwr": 819,
      "Ġwind": 820,
      "air": 821,
      "by": 822,
      "Ġcar": 823,
      "ser": 824,
      "oth": 825,
      "Ġonce": 826,
      "Ġmean": 827,
      "ene": 828,
      "Ġseen": 829,
      "He": 830,
      "vent": 831,
      "Ġtell": 832,
      "Ġfar": 833,
      "ĠIn": 834,
      "Ġappe": 835,
      "And": 836,
      "you": 837,
      "Ġapp": 838,
      "ho": 839,
      "ens": 840,
      "Ġsupp": 841,
      "up": 842,
      "oub": 843,
      "den": 844,
      "har": 845,
      "ial": 846,
      "Ġwent": 847,
      "ĠBennet": 848,
      "ody": 849,
      "co": 850,
      "aught": 851,
      "ched": 852,
      "Ġinde": 853,
      "Ġhouse": 854,
      "ĠWhale": 855,
      "head": 856,
      "ither": 857,
      "ingley": 858,
      "Ġear": 859,
      "ĠK": 860,
      "Ġcr": 861,
      "ian": 862,
      "Ġdear": 863,
      "land": 864,
      "Ġsur": 865,
      "Ġmor": 866,
      "Ġcertain": 867,
      "Ġherself": 868,
      "Ġhowever": 869,
      "pr": 870,
      "Ġhard": 871,
      "lt": 872,
      "Ġsw": 873,
      "Ġsat": 874,
      "Ġmoment": 875,
      "ener": 876,
      "Ġfam": 877,
      "its": 878,
      "ict": 879,
      "ubb": 880,
      "arb": 881,
      "ew": 882,
      "ething": 883,
      "ered": 884,
      "Ġnat": 885,
      "Ġfew": 886,
      "rest": 887,
      "Ġopen": 888,
      "Ġsec": 889,
      "ia": 890,
      "ib": 891,
      "sel": 892,
      "Ġget": 893,
      "Ġheart": 894,
      "ower": 895,
      "Ġ1": 896,
      "Ġac": 897,
      "Ġstran": 898,
      "Ġposs": 899,
      "ix": 900,
      "Ġmind": 901,
      "ures": 902,
      "Ġworld": 903,
      "ĠQue": 904,
      "ĠâĢĺ": 905,
      "Ġtake": 906,
      "Ġset": 907,
      "Ġthing": 908,
      "Ġhands": 909,
      "ently": 910,
      "ĠThere": 911,
      "Ġadd": 912,
      "ons": 913,
      "Ġpleas": 914,
      "eg": 915,
      "now": 916,
      "Ġplace": 917,
      "Ġ(": 918,
      "ition": 919,
      "Ġsail": 920,
      "Ġocc": 921,
      "haps": 922,
      "Ġwhole": 923,
      "ult": 924,
      "der": 925,
      "ham": 926,
      "ention": 927,
      "cei": 928,
      "perm": 929,
      "Ġfind": 930,
      "Ġhalf": 931,
      "Ġbelie": 932,
      "Ġpresent": 933,
      "ĠBingley": 934,
      "Ġalmost": 935,
      "Ġreturn": 936,
      "ating": 937,
      "ĠFor": 938,
      "itu": 939,
      "ween": 940,
      "ider": 941,
      "sp": 942,
      "Ġright": 943,
      "Ġlight": 944,
      "Ġalways": 945,
      "Ġpoint": 946,
      "Ġamong": 947,
      "Ġpur": 948,
      "Ġnear": 949,
      ".âĢĻ": 950,
      "Ġpers": 951,
      "pos": 952,
      "aw": 953,
      "Ġwa": 954,
      "Ġcur": 955,
      "Ġface": 956,
      "Ġmis": 957,
      "ical": 958,
      "irc": 959,
      "Ġinte": 960,
      "vers": 961,
      "read": 962,
      "Ġmatter": 963,
      "entle": 964,
      "Ġdoor": 965,
      "Ġquite": 966,
      "Ġindeed": 967,
      "Ġmon": 968,
      "Ġfelt": 969,
      "ock": 970,
      "ye": 971,
      "Ġbet": 972,
      "nded": 973,
      "ited": 974,
      "Ġem": 975,
      "fect": 976,
      "Ġtowards": 977,
      "ĠJane": 978,
      "Ġleft": 979,
      "Ġmorning": 980,
      "fort": 981,
      "ised": 982,
      "Ġans": 983,
      "Ġenough": 984,
      "ured": 985,
      "which": 986,
      "equeg": 987,
      "press": 988,
      "aring": 989,
      "Ġinc": 990,
      "Ġgive": 991,
      "Ġcannot": 992,
      "ince": 993,
      "vi": 994,
      "like": 995,
      "uc": 996,
      "Ġwond": 997,
      "ern": 998,
      "Ġsmall": 999,
      "Ġwal": 1000,
      "Ġcount": 1001,
      "ceed": 1002,
      "Ġrest": 1003,
      "ably": 1004,
      "rem": 1005,
      "Ġchan": 1006,
      "Ġlove": 1007,
      "Ġanother": 1008,
      "ĠY": 1009,
      "Ġvis": 1010,
      "Ġkind": 1011,
      "lic": 1012,
      "Ġind": 1013,
      "Ġreg": 1014,
      "Ġlooked": 1015,
      "hy": 1016,
      "Ġput": 1017,
      "Ġsomething": 1018,
      "Ġcour": 1019,
      "Ġdra": 1020,
      "Ġhum": 1021,
      "Ġass": 1022,
      "Ġhope": 1023,
      "my": 1024,
      "Ġsl": 1025,
      "Ġhor": 1026,
      "Ġhour": 1027,
      "Ġeach": 1028,
      "Ġsir": 1029,
      "Ġinter": 1030,
      "Ġdone": 1031,
      "ott": 1032,
      "lied": 1033,
      "Ġconf": 1034,
      "Ġlet": 1035,
      "lock": 1036,
      "Ġagainst": 1037,
      "Ġinv": 1038,
      "Ġstand": 1039,
      "Ġsort": 1040,
      "Ġgi": 1041,
      "Ġstr": 1042,
      "pped": 1043,
      "ĠStubb": 1044,
      "Ġfoll": 1045,
      "Ġwhom": 1046,
      "Ġste": 1047,
      "lack": 1048,
      "What": 1049,
      "bo": 1050,
      "Ġdoub": 1051,
      "owing": 1052,
      "ls": 1053,
      "Ġtill": 1054,
      "Ġair": 1055,
      "Ġser": 1056,
      "cept": 1057,
      "ale": 1058,
      "gr": 1059,
      "Ġletter": 1060,
      "Ġnew": 1061,
      "Ġdoes": 1062,
      "Ġbetween": 1063,
      "ken": 1064,
      "vil": 1065,
      "Ġboth": 1066,
      "Ġtook": 1067,
      "ace": 1068,
      "ms": 1069,
      "ross": 1070,
      "gether": 1071,
      "ped": 1072,
      "unt": 1073,
      "ship": 1074,
      "Ġte": 1075,
      "Ġsil": 1076,
      "ash": 1077,
      "Ġref": 1078,
      "Ġreason": 1079,
      "Ġsun": 1080,
      "Ġalso": 1081,
      "Ġgentle": 1082,
      "aid": 1083,
      "val": 1084,
      "Ġche": 1085,
      "Mr": 1086,
      "Oh": 1087,
      "ual": 1088,
      "ingly": 1089,
      "ately": 1090,
      "Ġyears": 1091,
      "Ġcle": 1092,
      "Ġnor": 1093,
      "Ġlar": 1094,
      "ĠMy": 1095,
      "no": 1096,
      "oice": 1097,
      "she": 1098,
      "Ġtal": 1099,
      "Ġbus": 1100,
      "Ġint": 1101,
      "Ġgener": 1102,
      "ĠWhat": 1103,
      "aut": 1104,
      "Ġcor": 1105,
      "oman": 1106,
      "ances": 1107,
      "stand": 1108,
      "ĠThey": 1109,
      "Ġadv": 1110,
      "hether": 1111,
      "Ġdif": 1112,
      "Ġbetter": 1113,
      "Ġcontin": 1114,
      "ute": 1115,
      "Ġthou": 1116,
      "Ġwant": 1117,
      "Ġread": 1118,
      "Ġsure": 1119,
      "gg": 1120,
      "Ġclo": 1121,
      "Ġrather": 1122,
      "aken": 1123,
      "Ġconsider": 1124,
      "oud": 1125,
      "him": 1126,
      "Ġwhite": 1127,
      "Ġins": 1128,
      "Ġhaving": 1129,
      "Ġrec": 1130,
      "uring": 1131,
      "ĠAs": 1132,
      "Ġless": 1133,
      "Ġwhales": 1134,
      "Ġmin": 1135,
      "Ġoften": 1136,
      "Ġhel": 1137,
      "Ġhigh": 1138,
      "Ġpoor": 1139,
      "ceived": 1140,
      "ired": 1141,
      "og": 1142,
      "Ġthings": 1143,
      "Ġharpo": 1144,
      "Ġfamily": 1145,
      "day": 1146,
      "had": 1147,
      "Ġcase": 1148,
      "ates": 1149,
      "ents": 1150,
      "eng": 1151,
      "Ġfell": 1152,
      "ler": 1153,
      "Ġbro": 1154,
      "ĠThis": 1155,
      "this": 1156,
      "ully": 1157,
      "Ġcalled": 1158,
      "Elizabeth": 1159,
      "etimes": 1160,
      "Ġter": 1161,
      "Ġbest": 1162,
      "Ġperhaps": 1163,
      "Ġhear": 1164,
      "Ġwater": 1165,
      "cu": 1166,
      "Ġcirc": 1167,
      "any": 1168,
      "ains": 1169,
      "Ġpassed": 1170,
      "ĠQueequeg": 1171,
      "Ġtra": 1172,
      "Ġwish": 1173,
      "ang": 1174,
      "Ġland": 1175,
      "Ġwhose": 1176,
      "dden": 1177,
      "tern": 1178,
      "ickham": 1179,
      "Ġbegan": 1180,
      "what": 1181,
      "Ġsk": 1182,
      "Ġhome": 1183,
      "arbuck": 1184,
      "xt": 1185,
      "Ġcreat": 1186,
      "ster": 1187,
      "aint": 1188,
      "pre": 1189,
      "und": 1190,
      "Ġsle": 1191,
      "Ġswe": 1192,
      "Ġdet": 1193,
      "Ġinstant": 1194,
      "In": 1195,
      "tle": 1196,
      "ching": 1197,
      "Ġfo": 1198,
      "ank": 1199,
      "Ġknew": 1200,
      "ollins": 1201,
      "yd": 1202,
      "Ġdire": 1203,
      "iet": 1204,
      "there": 1205,
      "Ġleast": 1206,
      "ustr": 1207,
      "Yes": 1208,
      "bour": 1209,
      "cess": 1210,
      "row": 1211,
      "ĠV": 1212,
      "Ġsince": 1213,
      "Ġname": 1214,
      "Ġgu": 1215,
      "Ġsudden": 1216,
      "Ġstrange": 1217,
      "ield": 1218,
      "Ġel": 1219,
      "Ġmother": 1220,
      "ĠWe": 1221,
      "Ġdays": 1222,
      "ering": 1223,
      "ool": 1224,
      "Ġgoing": 1225,
      "af": 1226,
      "ah": 1227,
      "ĠCaptain": 1228,
      "Ġobser": 1229,
      "ph": 1230,
      "Ġspo": 1231,
      "Ġinf": 1232,
      "ask": 1233,
      "cing": 1234,
      "mon": 1235,
      "pro": 1236,
      "sc": 1237,
      "Ġsight": 1238,
      "oun": 1239,
      "Ġblack": 1240,
      "Ġext": 1241,
      "Ġide": 1242,
      "ides": 1243,
      "riage": 1244,
      "Ġcourse": 1245,
      "ying": 1246,
      "Ġri": 1247,
      "Ġdark": 1248,
      "ĠIf": 1249,
      "Ġturned": 1250,
      "ually": 1251,
      "will": 1252,
      "ream": 1253,
      "ĠSo": 1254,
      "ung": 1255,
      "Ġdoubt": 1256,
      "act": 1257,
      "op": 1258,
      "reet": 1259,
      "Ġgone": 1260,
      "Ġremark": 1261,
      "Ġfre": 1262,
      "ĠĠĠ": 1263,
      "Ġreally": 1264,
      "Ġdeath": 1265,
      "equod": 1266,
      "Ġbelieve": 1267,
      "Ġdead": 1268,
      "Ġdeep": 1269,
      "No": 1270,
      "ont": 1271,
      "Ġthus": 1272,
      "room": 1273,
      "Ġdeck": 1274,
      "ember": 1275,
      "selves": 1276,
      "ued": 1277,
      "rent": 1278,
      "Ġfin": 1279,
      "Ġfore": 1280,
      "Ġcare": 1281,
      "ĠCollins": 1282,
      "ydia": 1283,
      "az": 1284,
      "part": 1285,
      "have": 1286,
      "Ġfull": 1287,
      "Ġtold": 1288,
      "ctions": 1289,
      "chan": 1290,
      "ton": 1291,
      "Ġsou": 1292,
      "Ġwhether": 1293,
      "Ġbre": 1294,
      "arm": 1295,
      "Ġexpress": 1296,
      "Ġmanner": 1297,
      "ĠStarbuck": 1298,
      "Ġcol": 1299,
      "ats": 1300,
      "Ġlay": 1301,
      "ĠHis": 1302,
      "ĠWickham": 1303,
      "Ġquest": 1304,
      "ford": 1305,
      "itude": 1306,
      "arn": 1307,
      "Ġconc": 1308,
      "Ġvoice": 1309,
      "There": 1310,
      "rence": 1311,
      "_.": 1312,
      "from": 1313,
      "Ġgave": 1314,
      "night": 1315,
      "ĠTh": 1316,
      "tered": 1317,
      "Ġaffe": 1318,
      "Ġlarge": 1319,
      "My": 1320,
      "lled": 1321,
      "Ġwithin": 1322,
      "rac": 1323,
      "Ġanything": 1324,
      "app": 1325,
      "fully": 1326,
      "Ġill": 1327,
      "Ġsing": 1328,
      "Ġsound": 1329,
      "Ġdro": 1330,
      "Ġeng": 1331,
      "ĠGod": 1332,
      "Ġspeak": 1333,
      "Ġwords": 1334,
      "Ġbusiness": 1335,
      "Ġir": 1336,
      "llustr": 1337,
      "Ġgir": 1338,
      "Ġfeet": 1339,
      "Ġchild": 1340,
      "Ġreplied": 1341,
      "Ġinterest": 1342,
      "iting": 1343,
      "orn": 1344,
      "Ġshort": 1345,
      "Ġlive": 1346,
      "Ġwonder": 1347,
      "Ġmo": 1348,
      "ising": 1349,
      "Ġasked": 1350,
      "ural": 1351,
      "liar": 1352,
      "Illustr": 1353,
      "wer": 1354,
      "Ġbed": 1355,
      "Ġfour": 1356,
      "ater": 1357,
      "uth": 1358,
      "used": 1359,
      "Ġeye": 1360,
      "Illustration": 1361,
      "Ġdaught": 1362,
      "icular": 1363,
      "Ġeas": 1364,
      "Ġgot": 1365,
      "ific": 1366,
      "though": 1367,
      "Ġfear": 1368,
      "Ġjo": 1369,
      "br": 1370,
      "dis": 1371,
      "long": 1372,
      "Ġdon": 1373,
      "empt": 1374,
      "Ġexpect": 1375,
      "Ġnext": 1376,
      "ĠLady": 1377,
      "pose": 1378,
      "Ġwork": 1379,
      "Ġshar": 1380,
      "body": 1381,
      "Ġdec": 1382,
      "Ġknown": 1383,
      "ength": 1384,
      "go": 1385,
      "Ġrel": 1386,
      "ility": 1387,
      "ĠPequod": 1388,
      "ached": 1389,
      "iously": 1390,
      ",âĢĻ": 1391,
      "Ġfire": 1392,
      "als": 1393,
      "ĠHow": 1394,
      "Ġalong": 1395,
      "Well": 1396,
      "Ġwood": 1397,
      "Ġlad": 1398,
      "ĠWh": 1399,
      "Ġtherefore": 1400,
      "ĠLydia": 1401,
      "Ġhold": 1402,
      "Ġact": 1403,
      "ready": 1404,
      "Ġfr": 1405,
      "ided": 1406,
      "Ġbecause": 1407,
      "where": 1408,
      "fic": 1409,
      "Ġtimes": 1410,
      "Ġtogether": 1411,
      "Ġunt": 1412,
      "Ġwoman": 1413,
      "res": 1414,
      "poss": 1415,
      "Ġkeep": 1416,
      "bed": 1417,
      "ople": 1418,
      "eness": 1419,
      "Ġrun": 1420,
      "akes": 1421,
      "Ġspir": 1422,
      "aven": 1423,
      "old": 1424,
      "ĠAt": 1425,
      "how": 1426,
      "Ġes": 1427,
      "leg": 1428,
      "ird": 1429,
      "Ġsometimes": 1430,
      "That": 1431,
      "nding": 1432,
      "Ġmark": 1433,
      "Ġbody": 1434,
      "Ġbeaut": 1435,
      "Ġuse": 1436,
      "iled": 1437,
      "itted": 1438,
      "Ġadm": 1439,
      "Ġhardly": 1440,
      "Ġperson": 1441,
      "Ġhelp": 1442,
      "She": 1443,
      "This": 1444,
      "ient": 1445,
      "ience": 1446,
      "Ġsign": 1447,
      "orm": 1448,
      "ident": 1449,
      "veral": 1450,
      "rie": 1451,
      "iew": 1452,
      "Ġobject": 1453,
      "Ġfeelings": 1454,
      "!âĢĶ": 1455,
      "cri": 1456,
      "Ġbene": 1457,
      "isf": 1458,
      "Ġhur": 1459,
      "ousand": 1460,
      "ĠWhen": 1461,
      "racter": 1462,
      "when": 1463,
      "outh": 1464,
      "Ġfur": 1465,
      "Ġlady": 1466,
      "Ġform": 1467,
      "ards": 1468,
      "ferent": 1469,
      "Ġfact": 1470,
      "ucket": 1471,
      ",--": 1472,
      "sed": 1473,
      "Ġcond": 1474,
      "aster": 1475,
      "Ġwhy": 1476,
      "amp": 1477,
      "Ġleave": 1478,
      "overed": 1479,
      "Ġhappy": 1480,
      "Ġsubject": 1481,
      "Ġappear": 1482,
      "Ġidea": 1483,
      "iam": 1484,
      "ense": 1485,
      "Ġdisc": 1486,
      "ressed": 1487,
      "your": 1488,
      "Ġmur": 1489,
      "Ġlength": 1490,
      "umst": 1491,
      "ney": 1492,
      "Ġlooking": 1493,
      "Ġseems": 1494,
      "Ġcertainly": 1495,
      "would": 1496,
      "Ġcrew": 1497,
      "asion": 1498,
      "Ġunc": 1499,
      "ĠEng": 1500,
      "Ġbrought": 1501,
      "ts": 1502,
      "uff": 1503,
      "ities": 1504,
      "Ġlist": 1505,
      "ference": 1506,
      "Ġprof": 1507,
      "Ġmeans": 1508,
      "Ġtaken": 1509,
      "Ġaw": 1510,
      "Ġmad": 1511,
      "Ġprom": 1512,
      "Ġtrue": 1513,
      "Ġcountry": 1514,
      "hind": 1515,
      "whale": 1516,
      "Ġline": 1517,
      "Ġwild": 1518,
      "Ġpower": 1519,
      "Ġstood": 1520,
      "Ġleg": 1521,
      "ĠOh": 1522,
      "Ġentire": 1523,
      "Ġaccount": 1524,
      "ec": 1525,
      "Ġtable": 1526,
      "Ġstart": 1527,
      "itting": 1528,
      "rying": 1529,
      "Ġarm": 1530,
      "Ġarri": 1531,
      "Ġelse": 1532,
      "ror": 1533,
      "wise": 1534,
      "haling": 1535,
      "Ġcra": 1536,
      "Ġthy": 1537,
      "ump": 1538,
      "ief": 1539,
      "Ġsurpr": 1540,
      "Ġpossible": 1541,
      "side": 1542,
      "Ġhon": 1543,
      "ans": 1544,
      "Ġitself": 1545,
      "Ġstep": 1546,
      "Ġyourself": 1547,
      "atherine": 1548,
      "Ġvisit": 1549,
      "Ġgiven": 1550,
      "Ġsleep": 1551,
      "some": 1552,
      "inc": 1553,
      "Ġwife": 1554,
      "Ġmet": 1555,
      "Ġtown": 1556,
      "Ġeither": 1557,
      "Ġalone": 1558,
      "aged": 1559,
      "Ġcomple": 1560,
      "Ġstrong": 1561,
      "du": 1562,
      "ote": 1563,
      "Ġfort": 1564,
      "ĠSperm": 1565,
      "Ġabs": 1566,
      "Ġothers": 1567,
      "ĠOn": 1568,
      "Ġchar": 1569,
      "wing": 1570,
      "Ġsy": 1571,
      "Ġop": 1572,
      "utes": 1573,
      "Ġplay": 1574,
      "medi": 1575,
      "wor": 1576,
      "Ġcal": 1577,
      "ĠThat": 1578,
      "were": 1579,
      "Ġunderstand": 1580,
      "Ġaffection": 1581,
      "?âĢĻ": 1582,
      "As": 1583,
      "How": 1584,
      "aving": 1585,
      "ier": 1586,
      "look": 1587,
      "ught": 1588,
      "Ġsens": 1589,
      "Ġthee": 1590,
      "reen": 1591,
      "Ġdest": 1592,
      "Ġstru": 1593,
      "Ġcoming": 1594,
      "Ġquick": 1595,
      "form": 1596,
      "Ġboats": 1597,
      "Ġacqu": 1598,
      "Ġtri": 1599,
      "Ġfish": 1600,
      "Ġneed": 1601,
      "ĠNo": 1602,
      "Ġevening": 1603,
      "Ġanswer": 1604,
      "Ġclose": 1605,
      "spe": 1606,
      "att": 1607,
      "Ġdelight": 1608,
      "ushed": 1609,
      "Ġfriends": 1610,
      "ixed": 1611,
      "eav": 1612,
      "zy": 1613,
      "oured": 1614,
      "Ġcut": 1615,
      "Ġlost": 1616,
      "illed": 1617,
      "them": 1618,
      "ages": 1619,
      "ments": 1620,
      "Ġgeneral": 1621,
      "over": 1622,
      "Ġduring": 1623,
      "Ġhat": 1624,
      "ĠThen": 1625,
      "they": 1626,
      "wered": 1627,
      "Ġresol": 1628,
      "Ġbecame": 1629,
      "Ġpleasure": 1630,
      "We": 1631,
      "Ġsim": 1632,
      "erm": 1633,
      "Ġdan": 1634,
      "athan": 1635,
      "Ġseveral": 1636,
      "antucket": 1637,
      "ĠKing": 1638,
      "culiar": 1639,
      "Now": 1640,
      "ee": 1641,
      "iner": 1642,
      "Ġopp": 1643,
      "Ġfan": 1644,
      "ety": 1645,
      "Ġmeet": 1646,
      "Ġpeople": 1647,
      "Ġadded": 1648,
      "Ġsoul": 1649,
      "When": 1650,
      "Ġtran": 1651,
      "Ġmid": 1652,
      "ative": 1653,
      "Ġmere": 1654,
      "Ġalready": 1655,
      "Ġcharacter": 1656,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1657,
      "Ġnature": 1658,
      "viathan": 1659,
      "ob": 1660,
      "ines": 1661,
      "ones": 1662,
      "ager": 1663,
      "ondon": 1664,
      "Ġspoke": 1665,
      "Ġpa": 1666,
      "Ġlau": 1667,
      "their": 1668,
      "Ġimag": 1669,
      "Ġrespect": 1670,
      "Ġsecond": 1671,
      "Ġut": 1672,
      "Ġsent": 1673,
      "Ġcab": 1674,
      "Ġappeared": 1675,
      "Ġfellow": 1676,
      "Ġuntil": 1677,
      "arr": 1678,
      "Ġequ": 1679,
      "Ġstri": 1680,
      "Ġsuff": 1681,
      "une": 1682,
      "Ġparticular": 1683,
      "Ġbrother": 1684,
      "Ġclear": 1685,
      "Ġsuddenly": 1686,
      "_,": 1687,
      "fin": 1688,
      "ug": 1689,
      "yed": 1690,
      "Ġflo": 1691,
      "lect": 1692,
      "Ġwee": 1693,
      "Ġsum": 1694,
      "laim": 1695,
      "ĠDo": 1696,
      "well": 1697,
      "oyage": 1698,
      "do": 1699,
      "ging": 1700,
      "nat": 1701,
      "under": 1702,
      "Ġcap": 1703,
      "Ġlow": 1704,
      "Ġbehind": 1705,
      "Ġgra": 1706,
      "Ġview": 1707,
      "ĠCatherine": 1708,
      "umb": 1709,
      "ledge": 1710,
      "Ġhours": 1711,
      "St": 1712,
      "Ġtou": 1713,
      "Ġten": 1714,
      "Ġbook": 1715,
      "isher": 1716,
      "Ġdri": 1717,
      "Ġev": 1718,
      "Ġthousand": 1719,
      "Ġund": 1720,
      "Ġexc": 1721,
      "ĠFl": 1722,
      "Ġsatisf": 1723,
      "Ġquestion": 1724,
      "par": 1725,
      "Ġcaptain": 1726,
      "oose": 1727,
      "pping": 1728,
      "Ġentered": 1729,
      "Ġmonth": 1730,
      "Ġanswered": 1731,
      "Ġhuman": 1732,
      "ination": 1733,
      "ters": 1734,
      "iles": 1735,
      "Ġdaughter": 1736,
      "inion": 1737,
      "Ġmist": 1738,
      "Ġpol": 1739,
      "Ġforward": 1740,
      "ĠNow": 1741,
      "Ġearth": 1742,
      "Ġreturned": 1743,
      "ches": 1744,
      "mb": 1745,
      "ring": 1746,
      "erable": 1747,
      "Ġpain": 1748,
      "ĠAll": 1749,
      "ĠLondon": 1750,
      "appe": 1751,
      "Ġsuppose": 1752,
      "cha": 1753,
      "vour": 1754,
      "Ġmast": 1755,
      "Ġbur": 1756,
      "enty": 1757,
      "Ġprec": 1758,
      "Ġground": 1759,
      "Ġcontinued": 1760,
      "Then": 1761,
      "ape": 1762,
      "more": 1763,
      "sha": 1764,
      "som": 1765,
      "Ġmount": 1766,
      "pend": 1767,
      "Ġexpl": 1768,
      "ĠLe": 1769,
      "Ġimmedi": 1770,
      "ĠNantucket": 1771,
      "airs": 1772,
      "Ġoccasion": 1773,
      "Ġbreak": 1774,
      "Th": 1775,
      "Ġreal": 1776,
      "Ġreceived": 1777,
      "Ġsol": 1778,
      "thy": 1779,
      "Ġexam": 1780,
      "Ġart": 1781,
      "cont": 1782,
      "Ġendeav": 1783,
      "Ġattention": 1784,
      "Ġhappiness": 1785,
      "could": 1786,
      "des": 1787,
      "lish": 1788,
      "ming": 1789,
      "Ġbit": 1790,
      "iment": 1791,
      "ilt": 1792,
      "iling": 1793,
      "âĢĶâĢľ": 1794,
      "Ġconv": 1795,
      "ants": 1796,
      "Ġused": 1797,
      "Ġplain": 1798,
      "Ġharpoone": 1799,
      "can": 1800,
      "Ġast": 1801,
      "Ġmot": 1802,
      "Ġmention": 1803,
      "Ġfall": 1804,
      "Ġinqu": 1805,
      "Ġdr": 1806,
      "atch": 1807,
      "Ġevent": 1808,
      "ift": 1809,
      "ously": 1810,
      "Ġcompan": 1811,
      "Ġwindow": 1812,
      "Ġminutes": 1813,
      "Ġcircumst": 1814,
      "possible": 1815,
      "ding": 1816,
      "Ġson": 1817,
      "Ġwhaling": 1818,
      "Ġglo": 1819,
      "ets": 1820,
      "oney": 1821,
      "ĠLong": 1822,
      "Ġabove": 1823,
      "versation": 1824,
      "ior": 1825,
      "kn": 1826,
      "inter": 1827,
      "Ġstory": 1828,
      "Ġaff": 1829,
      "Ġseeing": 1830,
      "shire": 1831,
      "Ġcommon": 1832,
      "ĠWhite": 1833,
      "pter": 1834,
      "use": 1835,
      "Ġsperm": 1836,
      "Ġfive": 1837,
      "vel": 1838,
      "ames": 1839,
      "ĠTo": 1840,
      "Ġprob": 1841,
      "They": 1842,
      "Ġboy": 1843,
      "Ġperfect": 1844,
      "Ġblood": 1845,
      "Ġcold": 1846,
      "Ġappro": 1847,
      "Ġgentleman": 1848,
      "vious": 1849,
      "ĠâĢĻ": 1850,
      "Ġfine": 1851,
      "see": 1852,
      "ĠHer": 1853,
      "ush": 1854,
      "Ġpeculiar": 1855,
      "come": 1856,
      "kes": 1857,
      "Ġslight": 1858,
      "ceive": 1859,
      "aining": 1860,
      "Ġsuper": 1861,
      "ession": 1862,
      "Ġran": 1863,
      "retched": 1864,
      "Ġstanding": 1865,
      "bit": 1866,
      "band": 1867,
      "fast": 1868,
      "ili": 1869,
      "pla": 1870,
      "reg": 1871,
      "Ġce": 1872,
      "arch": 1873,
      "Ġvar": 1874,
      "Ġliving": 1875,
      "Ġable": 1876,
      "ĠGard": 1877,
      "Ġoffic": 1878,
      "Ġfeeling": 1879,
      "Ġgirl": 1880,
      "ffect": 1881,
      "Ġsix": 1882,
      "sequ": 1883,
      "Ġask": 1884,
      "iful": 1885,
      "ract": 1886,
      "Ġval": 1887,
      "Ġsmo": 1888,
      "Ġbegin": 1889,
      "izzy": 1890,
      "upon": 1891,
      "Ġslow": 1892,
      "ĠFlask": 1893,
      "mor": 1894,
      "Ġ2": 1895,
      "inary": 1896,
      "Ġsor": 1897,
      "Ġheaven": 1898,
      "Ġstra": 1899,
      "ĠWill": 1900,
      "onel": 1901,
      "Ġfair": 1902,
      "Ġscene": 1903,
      "who": 1904,
      "Ġplan": 1905,
      "Ġregard": 1906,
      "Ġcreature": 1907,
      "If": 1908,
      "iol": 1909,
      "ray": 1910,
      "sm": 1911,
      "tw": 1912,
      "vo": 1913,
      "Ġtail": 1914,
      "hand": 1915,
      "happ": 1916,
      "Ġheav": 1917,
      "Ġeager": 1918,
      "irm": 1919,
      "Ġstay": 1920,
      "Ġago": 1921,
      "Ġremained": 1922,
      "Ġthoughts": 1923,
      "Ġwalked": 1924,
      "undred": 1925,
      "Ġopinion": 1926,
      "every": 1927,
      "gin": 1928,
      "lot": 1929,
      "vol": 1930,
      "ouble": 1931,
      "ony": 1932,
      "Ġfast": 1933,
      "Ġtor": 1934,
      "Ġdread": 1935,
      "ased": 1936,
      "ots": 1937,
      "ically": 1938,
      "imp": 1939,
      "ĠCh": 1940,
      "isted": 1941,
      "Ġquar": 1942,
      "Ġenc": 1943,
      "Ġobli": 1944,
      "Ġnatural": 1945,
      ",âĢĶ": 1946,
      "Ġest": 1947,
      "Ġtre": 1948,
      "Ġtem": 1949,
      "Ġmouth": 1950,
      "ison": 1951,
      "cean": 1952,
      "Ġrepe": 1953,
      "herlock": 1954,
      "Ġconne": 1955,
      "Ġlearn": 1956,
      "Ġorder": 1957,
      "Ġmarriage": 1958,
      "ibly": 1959,
      "Ġladies": 1960,
      "ead": 1961,
      "Ġaunt": 1962,
      "Ġmine": 1963,
      "Ġmaking": 1964,
      "Ġhast": 1965,
      "str": 1966,
      "Ġele": 1967,
      "Ġanx": 1968,
      "ĠAn": 1969,
      "Ġdeg": 1970,
      "âĢĶ_": 1971,
      "ement": 1972,
      "Ġjoy": 1973,
      "Ġfavour": 1974,
      "Ġdeterm": 1975,
      "fl": 1976,
      "field": 1977,
      "spect": 1978,
      "Ġ*": 1979,
      "Ġviol": 1980,
      "Ġproper": 1981,
      "rupt": 1982,
      "clud": 1983,
      "._": 1984,
      "Not": 1985,
      "count": 1986,
      "oint": 1987,
      "pes": 1988,
      "ĠU": 1989,
      "ining": 1990,
      "oura": 1991,
      "Ġbott": 1992,
      "ĠInd": 1993,
      "idence": 1994,
      "Ġred": 1995,
      "rible": 1996,
      "Ġvoyage": 1997,
      "usion": 1998,
      "iece": 1999,
      "Ġimport": 2000,
      "Ġfollowed": 2001,
      "Ġfoot": 2002,
      "Ġuncle": 2003,
      "round": 2004,
      "esides": 2005,
      "Ġpri": 2006,
      "Ġpull": 2007,
      "ution": 2008,
      "Ġere": 2009,
      "Ġang": 2010,
      "Ġproceed": 2011,
      "hold": 2012,
      "Ġdifferent": 2013,
      "Ġiron": 2014,
      "Ġcomplete": 2015,
      "00": 2016,
      "Ġmer": 2017,
      "Ġmag": 2018,
      "lling": 2019,
      "Ġpat": 2020,
      "Ġnone": 2021,
      "Ġself": 2022,
      "cked": 2023,
      "ĠAr": 2024,
      "raid": 2025,
      "astle": 2026,
      "Ġthemselves": 2027,
      "Ġquiet": 2028,
      "Ġsaying": 2029,
      "Ġpursu": 2030,
      "Ġbeneath": 2031,
      "low": 2032,
      "ners": 2033,
      "Ġsqu": 2034,
      "Ġcent": 2035,
      "arce": 2036,
      "Ġport": 2037,
      "Ġves": 2038,
      "antic": 2039,
      "usband": 2040,
      "ĠChar": 2041,
      "Ġspout": 2042,
      "ized": 2043,
      "ĠGardiner": 2044,
      "Why": 2045,
      "bs": 2046,
      "hood": 2047,
      "plo": 2048,
      "inct": 2049,
      "Ġfree": 2050,
      "Ġyes": 2051,
      "Ġatte": 2052,
      "Ġsole": 2053,
      "live": 2054,
      "ils": 2055,
      "Ġdevil": 2056,
      "âĢĶâĢĿ": 2057,
      "ĠWith": 2058,
      "ĠDe": 2059,
      "Ġpres": 2060,
      "before": 2061,
      "ccess": 2062,
      "Ġyear": 2063,
      "should": 2064,
      "Ġeverything": 2065,
      "comm": 2066,
      "Ġsilence": 2067,
      "Ġtalk": 2068,
      "bourn": 2069,
      "Ġfurther": 2070,
      "Ġvessel": 2071,
      "ze": 2072,
      "Ġve": 2073,
      "Ġtaking": 2074,
      "Ġsense": 2075,
      "itation": 2076,
      "Ġfle": 2077,
      "Ġcas": 2078,
      "Ġhun": 2079,
      "Ġhair": 2080,
      "Ġlower": 2081,
      "irt": 2082,
      "ury": 2083,
      "Ġformer": 2084,
      "Ġjaw": 2085,
      "Ġpurpose": 2086,
      "ĠYet": 2087,
      "lotte": 2088,
      "!âĢĻ": 2089,
      "So": 2090,
      "eor": 2091,
      "fter": 2092,
      "joy": 2093,
      "pent": 2094,
      "inced": 2095,
      "onah": 2096,
      "Ġfixed": 2097,
      "Ġph": 2098,
      "stant": 2099,
      "thr": 2100,
      "then": 2101,
      "ĠPe": 2102,
      "been": 2103,
      "Ġbring": 2104,
      "cially": 2105,
      "Ġkept": 2106,
      "Ġacross": 2107,
      "ĠQueen": 2108,
      "Ġoccur": 2109,
      "ucas": 2110,
      "At": 2111,
      "nest": 2112,
      "enance": 2113,
      "Ġfisher": 2114,
      "Ġciv": 2115,
      "Ġdart": 2116,
      "cell": 2117,
      "ĠCol": 2118,
      "Ġlonger": 2119,
      "Ġglad": 2120,
      "Ġcommand": 2121,
      "Ġnearly": 2122,
      "Ġchance": 2123,
      "Ġesc": 2124,
      "oby": 2125,
      "ric": 2126,
      "Ġsn": 2127,
      "Ġoil": 2128,
      "ening": 2129,
      "Ġcause": 2130,
      "Ġden": 2131,
      "iding": 2132,
      "Ġstud": 2133,
      "Ġconversation": 2134,
      "emed": 2135,
      "Ġru": 2136,
      "Ġboard": 2137,
      "Ġturning": 2138,
      "ighbour": 2139,
      "Ġaccom": 2140,
      "Ġcurious": 2141,
      "Ġserv": 2142,
      "Ġfront": 2143,
      "II": 2144,
      "dle": 2145,
      "iable": 2146,
      "little": 2147,
      "pid": 2148,
      "Ġmod": 2149,
      "Ġbra": 2150,
      "Ġhundred": 2151,
      "Ġlate": 2152,
      "Ġeffect": 2153,
      "ĠBe": 2154,
      "dered": 2155,
      "Ġgold": 2156,
      "ĠGeor": 2157,
      "Ġcontr": 2158,
      "Ġmarried": 2159,
      "Ġ18": 2160,
      "posed": 2161,
      "Ġstruck": 2162,
      "Ġimmediately": 2163,
      "hor": 2164,
      "pan": 2165,
      "Ġought": 2166,
      "Ġmoney": 2167,
      "Ġbow": 2168,
      "llow": 2169,
      "Ġrequ": 2170,
      "Ġready": 2171,
      "Ġseas": 2172,
      "ĠTur": 2173,
      "umber": 2174,
      "Ġcomes": 2175,
      "ĠNot": 2176,
      "Ġremember": 2177,
      "Ġtruth": 2178,
      "Ġchange": 2179,
      "Ġsilent": 2180,
      "atson": 2181,
      "Ġentirely": 2182,
      "Ġcabin": 2183,
      "yond": 2184,
      "Ġed": 2185,
      "Ġbar": 2186,
      "lected": 2187,
      "Ġdut": 2188,
      "aded": 2189,
      "Ġvast": 2190,
      "ested": 2191,
      "Ġexact": 2192,
      "Ġcomfort": 2193,
      "itten": 2194,
      "Ġdesp": 2195,
      "Ġchief": 2196,
      "Ġplaced": 2197,
      "Ġsecret": 2198,
      "Ġengaged": 2199,
      "Ġeasy": 2200,
      "Ġcalm": 2201,
      "Ġmonths": 2202,
      "),": 2203,
      "pass": 2204,
      "uct": 2205,
      "ĠâĢĶ_": 2206,
      "Ġtry": 2207,
      "Ġmort": 2208,
      "Ġbreat": 2209,
      "Ġfat": 2210,
      "asure": 2211,
      "ousin": 2212,
      "Ġexcept": 2213,
      "ĠLet": 2214,
      "Ġbecome": 2215,
      "Ġsett": 2216,
      "after": 2217,
      "?âĢĶ": 2218,
      "cr": 2219,
      "gl": 2220,
      "hapter": 2221,
      "Ġcross": 2222,
      "ading": 2223,
      "Ġforth": 2224,
      "Ġsoci": 2225,
      "ified": 2226,
      "Ġconce": 2227,
      "ours": 2228,
      "olute": 2229,
      "Ġnecess": 2230,
      "Ġnoble": 2231,
      "arent": 2232,
      "ĠJonah": 2233,
      "Ġattempt": 2234,
      "meric": 2235,
      "Ġdistance": 2236,
      "Ġstranger": 2237,
      "Ġwalk": 2238,
      "Ġdirect": 2239,
      "ĠWilliam": 2240,
      "ned": 2241,
      "time": 2242,
      "Ġcry": 2243,
      "lly": 2244,
      "ancing": 2245,
      "Ġpit": 2246,
      "Ġstate": 2247,
      "ĠLucas": 2248,
      "ĠDick": 2249,
      "ishment": 2250,
      "apers": 2251,
      "Ġchair": 2252,
      "Ġopened": 2253,
      "Ġsweet": 2254,
      "Ġcompanion": 2255,
      "ĠLongbourn": 2256,
      "mn": 2257,
      "Ġign": 2258,
      "hel": 2259,
      "Ġwon": 2260,
      "Ġbound": 2261,
      "Ġdrew": 2262,
      "Ġdream": 2263,
      "Ġhint": 2264,
      "Ġham": 2265,
      "Ġwhis": 2266,
      "ĠĠĠĠĠ": 2267,
      "cks": 2268,
      "Ġsav": 2269,
      "essed": 2270,
      "els": 2271,
      "Ġjud": 2272,
      "Ġafraid": 2273,
      "Ġrose": 2274,
      "Ġparty": 2275,
      "Ġblue": 2276,
      "ildad": 2277,
      "Ġobserved": 2278,
      "Ġconcern": 2279,
      "Ġsym": 2280,
      "Ġdanger": 2281,
      "Ġlaugh": 2282,
      "cent": 2283,
      "eper": 2284,
      "into": 2285,
      "Ġwarm": 2286,
      "Ġmaster": 2287,
      "Ġdare": 2288,
      "Ġled": 2289,
      "ality": 2290,
      "pecially": 2291,
      "Ġdeal": 2292,
      "ourney": 2293,
      "ĠLord": 2294,
      "ĠLizzy": 2295,
      "itty": 2296,
      "Ġafterwards": 2297,
      "while": 2298,
      "Ġsuppos": 2299,
      "fortun": 2300,
      "aintance": 2301,
      "known": 2302,
      "cies": 2303,
      "ĠX": 2304,
      "rer": 2305,
      "reme": 2306,
      "Ġocean": 2307,
      "only": 2308,
      "Ġtop": 2309,
      "Ġheld": 2310,
      "Ġgaz": 2311,
      "alth": 2312,
      "together": 2313,
      "ĠWatson": 2314,
      "Ġexper": 2315,
      "Ġexceed": 2316,
      "Ġwhatever": 2317,
      "again": 2318,
      "Ġimpossible": 2319,
      "Ġwaters": 2320,
      "cover": 2321,
      "Ġpersu": 2322,
      "Ġemb": 2323,
      "Ġbroken": 2324,
      "Qu": 2325,
      "gged": 2326,
      "know": 2327,
      "must": 2328,
      "such": 2329,
      "Ġver": 2330,
      "Ġsitting": 2331,
      "Ġbul": 2332,
      "Ġbright": 2333,
      "Ġfro": 2334,
      "Ġca": 2335,
      "Ġcott": 2336,
      "Ġhusband": 2337,
      "Ġpast": 2338,
      "Ġpict": 2339,
      "ether": 2340,
      "Ġdepart": 2341,
      "Ġpret": 2342,
      "ĠNor": 2343,
      "reeable": 2344,
      "Ġsays": 2345,
      "Ġwatch": 2346,
      "Ġemplo": 2347,
      "Ġharpoon": 2348,
      "ĠEnglish": 2349,
      "Ġslowly": 2350,
      "pri": 2351,
      "Ġice": 2352,
      "Ġgrie": 2353,
      "ainted": 2354,
      "olog": 2355,
      "Ġaround": 2356,
      "Ġsisters": 2357,
      "etherfield": 2358,
      "Alice": 2359,
      "ded": 2360,
      "ipe": 2361,
      "Ġtried": 2362,
      "Ġsitu": 2363,
      "erning": 2364,
      "ises": 2365,
      "Ġfif": 2366,
      "Ġfig": 2367,
      "ĠMoby": 2368,
      "arden": 2369,
      "ively": 2370,
      "icked": 2371,
      "Ġscarce": 2372,
      "ize": 2373,
      "Ġgentlemen": 2374,
      "Ġinstantly": 2375,
      "On": 2376,
      "ear": 2377,
      "ature": 2378,
      "anced": 2379,
      "cket": 2380,
      "ĠAl": 2381,
      "ĠBy": 2382,
      "Ġvain": 2383,
      "aker": 2384,
      "Ġknowledge": 2385,
      "Ġdescri": 2386,
      "Ġcarried": 2387,
      "Ġmiserable": 2388,
      "Ġremarked": 2389,
      "Ġfresh": 2390,
      "Ġsingle": 2391,
      "Ġexpected": 2392,
      "Ġspirits": 2393,
      "Ġappearance": 2394,
      "Ġhonour": 2395,
      "Ġperfectly": 2396,
      "Ġdegree": 2397,
      "down": 2398,
      "ives": 2399,
      "ping": 2400,
      "sail": 2401,
      "Ġbu": 2402,
      "Ġfurn": 2403,
      "Ġcru": 2404,
      "Ġpar": 2405,
      "ĠSir": 2406,
      "acy": 2407,
      "ĠStreet": 2408,
      "Ġdesire": 2409,
      "Ġships": 2410,
      "Ġhappened": 2411,
      "Ġearly": 2412,
      "board": 2413,
      "Ġbroad": 2414,
      "Ġsharp": 2415,
      "Ġdestro": 2416,
      "Ġaston": 2417,
      "ourage": 2418,
      "Ġbottom": 2419,
      "Do": 2420,
      "fer": 2421,
      "face": 2422,
      "oe": 2423,
      "rist": 2424,
      "Ġwished": 2425,
      "Ġmut": 2426,
      "Ġmate": 2427,
      "Ġburn": 2428,
      "Ġcaught": 2429,
      "Ġcousin": 2430,
      "Ġanim": 2431,
      "ssed": 2432,
      "ume": 2433,
      "Ġlikely": 2434,
      "Ġ(_": 2435,
      "Ġoccup": 2436,
      "Mrs": 2437,
      "Ġfancy": 2438,
      "Ġweek": 2439,
      "Ġstraight": 2440,
      "ĠPeleg": 2441,
      "Ġsettled": 2442,
      ";âĢĶ": 2443,
      "aves": 2444,
      "bl": 2445,
      "great": 2446,
      "mast": 2447,
      "much": 2448,
      "oh": 2449,
      "zz": 2450,
      "Ġwall": 2451,
      "Ġmus": 2452,
      "Ġbird": 2453,
      "Ġfing": 2454,
      "ices": 2455,
      "Ġsoft": 2456,
      "ored": 2457,
      "Ġord": 2458,
      "fered": 2459,
      "ĠPip": 2460,
      "Ġenjoy": 2461,
      "Ġcompany": 2462,
      "Ġblind": 2463,
      "cons": 2464,
      "Ġhorror": 2465,
      "Ġfrequ": 2466,
      "Ġchildren": 2467,
